{
  "paragrafos": [
    "biologar.com.br",
    "As estações do ano você já conhece, até qual mês elas mudam, mas sabia que, dependendo do lugar do mundo onde você estiver, não é bem assim que funciona? Pois é! Você deve ter percebido nas notícias que, muitas vezes, quando estamos sofrendo com o calor, países europeus estão enfrentando o inverno. As estações do ano você já conhece, até qual mês elas mudam, mas sabia que, dependendo do lugar do mundo onde você estiver, não é bem assim que funciona? Pois é! Você deve ter percebido nas notícias que, muitas vezes, quando estamos sofrendo com o calor, países europeus estão enfrentando o inverno. As estações do ano você já conhece, até qual mês elas mudam, mas sabia que, dependendo do lugar do mundo onde você estiver, não é bem assim que funciona? Pois é! Você deve ter percebido nas notícias que, muitas vezes, quando estamos sofrendo com o calor, países europeus estão enfrentando o inverno.",
    "Começando do começo, você se lembra na escola de ouvir que a órbita da Terra não é um círculo perfeito? Na verdade, é uma órbita elíptica. Isso significa que, parte do ano, a Terra está mais próxima do Sol do que em outros momentos. Começando do começo, você se lembra na escola de ouvir que a órbita da Terra não é um círculo perfeito? Na verdade, é uma órbita elíptica. Isso significa que, parte do ano, a Terra está mais próxima do Sol do que em outros momentos. Começando do começo, você se lembra na escola de ouvir que a órbita da Terra não é um círculo perfeito? Na verdade, é uma órbita elíptica. Isso significa que, parte do ano, a Terra está mais próxima do Sol do que em outros momentos.",
    "É válido comentar que a Terra não tem um eixo reto. O eixo é um polo imaginário que atravessa o centro da Terra do \"topo\" ao \"fundo\", de norte a sul. Esse eixo tem uma inclinação, o que faz com que, dependendo da época, um hemisfério possa estar mais perto do Sol do que o outro. É válido comentar que a Terra não tem um eixo reto. O eixo é um polo imaginário que atravessa o centro da Terra do \"topo\" ao \"fundo\", de norte a sul. Esse eixo tem uma inclinação, o que faz com que, dependendo da época, um hemisfério possa estar mais perto do Sol do que o outro. É válido comentar que a Terra não tem um eixo reto. O eixo é um polo imaginário que atravessa o centro da Terra do \"topo\" ao \"fundo\", de norte a sul. Esse eixo tem uma inclinação, o que faz com que, dependendo da época, um hemisfério possa estar mais perto do Sol do que o outro.",
    "A Terra gira em torno desse eixo e, a cada 24 horas, completa uma volta, nos dando o dia e a noite. Mas de onde vem essa inclinação? Acredita-se que algo bem grande atingiu a Terra no passado e a derrubou. Assim, em vez de girar com o eixo reto, ele se inclina em um ângulo de 23,5º. A Terra gira em torno desse eixo e, a cada 24 horas, completa uma volta, nos dando o dia e a noite. Mas de onde vem essa inclinação? Acredita-se que algo bem grande atingiu a Terra no passado e a derrubou. Assim, em vez de girar com o eixo reto, ele se inclina em um ângulo de 23,5º. A Terra gira em torno desse eixo e, a cada 24 horas, completa uma volta, nos dando o dia e a noite. Mas de onde vem essa inclinação? Acredita-se que algo bem grande atingiu a Terra no passado e a derrubou. Assim, em vez de girar com o eixo reto, ele se inclina em um ângulo de 23,5º.",
    "Sendo assim, às vezes é o polo norte que se inclina para o Sol (no mês de junho), época em que é verão no hemisfério norte, já que os raios de sol atingem mais diretamente essa parte da Terra do que em qualquer outro ponto. Enquanto isso, no hemisfério sul, é a época de inverno. Sendo assim, às vezes é o polo norte que se inclina para o Sol (no mês de junho), época em que é verão no hemisfério norte, já que os raios de sol atingem mais diretamente essa parte da Terra do que em qualquer outro ponto. Enquanto isso, no hemisfério sul, é a época de inverno. Sendo assim, às vezes é o polo norte que se inclina para o Sol (no mês de junho), época em que é verão no hemisfério norte, já que os raios de sol atingem mais diretamente essa parte da Terra do que em qualquer outro ponto. Enquanto isso, no hemisfério sul, é a época de inverno.",
    "No mês de dezembro, é a vez do polo sul estar mais inclinado na direção do Sol, sendo quando é a época de verão por aqui. No mês de dezembro, é a vez do polo sul estar mais inclinado na direção do Sol, sendo quando é a época de verão por aqui. No mês de dezembro, é a vez do polo sul estar mais inclinado na direção do Sol, sendo quando é a época de verão por aqui.",
    "Existe até um fenômeno chamado solstício que marca o início do verão ou do inverno. O solstício de verão representa o dia mais iluminado do ano, que é o dia mais longo, enquanto o solstício de inverno é o dia mais curto do ano, com a menor incidência de luz. Esse fenômeno acontece duas vezes por ano e é mais comemorado com celebrações em países nórdicos e europeus. Existe até um fenômeno chamado solstício que marca o início do verão ou do inverno. O solstício de verão representa o dia mais iluminado do ano, que é o dia mais longo, enquanto o solstício de inverno é o dia mais curto do ano, com a menor incidência de luz. Esse fenômeno acontece duas vezes por ano e é mais comemorado com celebrações em países nórdicos e europeus. Existe até um fenômeno chamado solstício que marca o início do verão ou do inverno. O solstício de verão representa o dia mais iluminado do ano, que é o dia mais longo, enquanto o solstício de inverno é o dia mais curto do ano, com a menor incidência de luz. Esse fenômeno acontece duas vezes por ano e é mais comemorado com celebrações em países nórdicos e europeus.",
    "Outro fenômeno é o equinócio, que é o momento em que os raios solares incidem diretamente na linha do Equador. Dessa forma, os dois hemisférios recebem a mesma quantidade de luz e escuridão. Também ocorrem dois equinócios por ano: o equinócio de primavera e o equinócio de outono. Outro fenômeno é o equinócio, que é o momento em que os raios solares incidem diretamente na linha do Equador. Dessa forma, os dois hemisférios recebem a mesma quantidade de luz e escuridão. Também ocorrem dois equinócios por ano: o equinócio de primavera e o equinócio de outono. Outro fenômeno é o equinócio, que é o momento em que os raios solares incidem diretamente na linha do Equador. Dessa forma, os dois hemisférios recebem a mesma quantidade de luz e escuridão. Também ocorrem dois equinócios por ano: o equinócio de primavera e o equinócio de outono.",
    "E aí, já sabia de tudo isso? Você gosta mais do solstício ou do equinócio? Conte para nós aqui ou através da plataforma do podcast+, nos siga no perfil @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! E aí, já sabia de tudo isso? Você gosta mais do solstício ou do equinócio? Conte para nós aqui ou através da plataforma do E aí, já sabia de tudo isso? Você gosta mais do solstício ou do equinócio? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga no perfil , nos siga no perfil @biologaroficial @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! no Instagram e nas plataformas de áudio. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "As Estações do Ano"
  ]
}