{
  "paragrafos": [
    "biologar.com.br",
    "Quem nunca sentiu aquele \"frio na barriga\"? Você sabe de onde vem essa sensação? Também conhecida como \"borboletas no estômago\", é uma sensação tão comum que é descrita em outros idiomas, como inglês, espanhol e italiano. É uma experiência universal; qualquer pessoa que você perguntar e descrever a sensação certamente irá entender. Que tal saber o motivo dessa reação em nosso corpo? Quem nunca sentiu aquele \"frio na barriga\"? Você sabe de onde vem essa sensação? Também conhecida como \"borboletas no estômago\", é uma sensação tão comum que é descrita em outros idiomas, como inglês, espanhol e italiano. É uma experiência universal; qualquer pessoa que você perguntar e descrever a sensação certamente irá entender. Que tal saber o motivo dessa reação em nosso corpo? Quem nunca sentiu aquele \"frio na barriga\"? Você sabe de onde vem essa sensação? Também conhecida como \"borboletas no estômago\", é uma sensação tão comum que é descrita em outros idiomas, como inglês, espanhol e italiano. É uma experiência universal; qualquer pessoa que você perguntar e descrever a sensação certamente irá entender. Que tal saber o motivo dessa reação em nosso corpo?",
    "No nosso organismo, o Sistema Nervoso Autônomo é responsável por ações que não podemos controlar, como os batimentos cardíacos, os movimentos peristálticos do intestino e até o tamanho das nossas pupilas. Ele pode ser dividido em duas classes: o sistema nervoso parassimpático (SNP) e o sistema nervoso simpático (SNS). No nosso organismo, o Sistema Nervoso Autônomo é responsável por ações que não podemos controlar, como os batimentos cardíacos, os movimentos peristálticos do intestino e até o tamanho das nossas pupilas. Ele pode ser dividido em duas classes: o sistema nervoso parassimpático (SNP) e o sistema nervoso simpático (SNS). No nosso organismo, o Sistema Nervoso Autônomo é responsável por ações que não podemos controlar, como os batimentos cardíacos, os movimentos peristálticos do intestino e até o tamanho das nossas pupilas. Ele pode ser dividido em duas classes: o sistema nervoso parassimpático (SNP) e o sistema nervoso simpático (SNS).",
    "O SNP é o que está ativo quando estamos calmos e relaxados. Ele foca a energia do corpo na digestão, diminuindo as frequências cardíaca e respiratória. Sabe aquela preguiça e soninho após o almoço? Isso é fisiológico! O SNP é o que está ativo quando estamos calmos e relaxados. Ele foca a energia do corpo na digestão, diminuindo as frequências cardíaca e respiratória. Sabe aquela preguiça e soninho após o almoço? Isso é fisiológico! O SNP é o que está ativo quando estamos calmos e relaxados. Ele foca a energia do corpo na digestão, diminuindo as frequências cardíaca e respiratória. Sabe aquela preguiça e soninho após o almoço? Isso é fisiológico!",
    "Por outro lado, o SNS está ativo quando estamos em estado de alerta, e por isso é conhecido como o sistema de “Luta ou Fuga”. Ele redireciona a energia e o fluxo sanguíneo para os músculos periféricos, preparando-os para o combate. Por outro lado, o SNS está ativo quando estamos em estado de alerta, e por isso é conhecido como o sistema de “Luta ou Fuga”. Ele redireciona a energia e o fluxo sanguíneo para os músculos periféricos, preparando-os para o combate. Por outro lado, o SNS está ativo quando estamos em estado de alerta, e por isso é conhecido como o sistema de “Luta ou Fuga”. Ele redireciona a energia e o fluxo sanguíneo para os músculos periféricos, preparando-os para o combate.",
    "Esse redirecionamento da circulação sanguínea pode acontecer por vasodilatação e vasoconstrição ao mesmo tempo, mas em diferentes locais. Os vasos sanguíneos direcionados para os músculos se dilatam (vasodilatação), permitindo a chegada de uma maior quantidade de sangue a esses locais. Enquanto isso, os vasos sanguíneos dos órgãos digestivos, como estômago e intestino, se contraem (vasoconstrição), diminuindo o fluxo sanguíneo para esses órgãos. Esse redirecionamento da circulação sanguínea pode acontecer por vasodilatação e vasoconstrição ao mesmo tempo, mas em diferentes locais. Os vasos sanguíneos direcionados para os músculos se dilatam (vasodilatação), permitindo a chegada de uma maior quantidade de sangue a esses locais. Enquanto isso, os vasos sanguíneos dos órgãos digestivos, como estômago e intestino, se contraem (vasoconstrição), diminuindo o fluxo sanguíneo para esses órgãos. Esse redirecionamento da circulação sanguínea pode acontecer por vasodilatação e vasoconstrição ao mesmo tempo, mas em diferentes locais. Os vasos sanguíneos direcionados para os músculos se dilatam (vasodilatação), permitindo a chegada de uma maior quantidade de sangue a esses locais. Enquanto isso, os vasos sanguíneos dos órgãos digestivos, como estômago e intestino, se contraem (vasoconstrição), diminuindo o fluxo sanguíneo para esses órgãos.",
    "Por que explicar tudo isso? Porque a vasoconstrição que acontece no abdômen é tão repentina que altera rapidamente a pressão sanguínea visceral, e é essa mudança rápida na pressão que sentimos como um “frio na barriga”. Por que explicar tudo isso? Porque a vasoconstrição que acontece no abdômen é tão repentina que altera rapidamente a pressão sanguínea visceral, e é essa mudança rápida na pressão que sentimos como um “frio na barriga”. Por que explicar tudo isso? Porque a vasoconstrição que acontece no abdômen é tão repentina que altera rapidamente a pressão sanguínea visceral, e é essa mudança rápida na pressão que sentimos como um “frio na barriga”.",
    "Essa sensação pode ser causada por estímulos físicos e psicológicos. Mas, por mais que esteja relacionada ao estado de “luta ou fuga”, não está necessariamente ligada a sentimentos ruins. Ela pode ocorrer quando estamos muito alegres ou até mesmo apaixonados. No entanto, se você sente o \"frio na barriga\" com certa frequência, seguido de tristeza, vale a pena buscar ajuda para não desencadear uma ansiedade desmedida. Essa sensação pode ser causada por estímulos físicos e psicológicos. Mas, por mais que esteja relacionada ao estado de “luta ou fuga”, não está necessariamente ligada a sentimentos ruins. Ela pode ocorrer quando estamos muito alegres ou até mesmo apaixonados. No entanto, se você sente o \"frio na barriga\" com certa frequência, seguido de tristeza, vale a pena buscar ajuda para não desencadear uma ansiedade desmedida. Essa sensação pode ser causada por estímulos físicos e psicológicos. Mas, por mais que esteja relacionada ao estado de “luta ou fuga”, não está necessariamente ligada a sentimentos ruins. Ela pode ocorrer quando estamos muito alegres ou até mesmo apaixonados. No entanto, se você sente o \"frio na barriga\" com certa frequência, seguido de tristeza, vale a pena buscar ajuda para não desencadear uma ansiedade desmedida.",
    "Existe outra forma de sentir a sensação de \"frio na barriga\", como quando estamos em brinquedos de montanha-russa. Nesse caso, a sensação ocorre porque os órgãos abdominais não são rígidos e têm certa mobilidade. As células nervosas que os detectam são afetadas por mudanças bruscas de aceleração. Existe outra forma de sentir a sensação de \"frio na barriga\", como quando estamos em brinquedos de montanha-russa. Nesse caso, a sensação ocorre porque os órgãos abdominais não são rígidos e têm certa mobilidade. As células nervosas que os detectam são afetadas por mudanças bruscas de aceleração. Existe outra forma de sentir a sensação de \"frio na barriga\", como quando estamos em brinquedos de montanha-russa. Nesse caso, a sensação ocorre porque os órgãos abdominais não são rígidos e têm certa mobilidade. As células nervosas que os detectam são afetadas por mudanças bruscas de aceleração.",
    "E aí, você conhecia a origem dessa sensação esquisita de \"borboletas no estômago\" ou \"frio na barriga\"? Tem alguma outra sensação estranha que você tem interesse em saber mais? Conte para nós aqui ou através da plataforma do podcast+, nos siga no perfil @biologaroficial no Instagram e nas plataformas de áudio.. Até a próxima! E aí, você conhecia a origem dessa sensação esquisita de \"borboletas no estômago\" ou \"frio na barriga\"? Tem alguma outra sensação estranha que você tem interesse em saber mais? Conte para nós aqui ou através da plataforma do E aí, você conhecia a origem dessa sensação esquisita de \"borboletas no estômago\" ou \"frio na barriga\"? Tem alguma outra sensação estranha que você tem interesse em saber mais? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga no perfil , nos siga no perfil @biologaroficial @biologaroficial no Instagram e nas plataformas de áudio.. Até a próxima! no Instagram e nas plataformas de áudio.. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "O que são as \"Borboletas no Estômago\"?"
  ]
}