{
  "paragrafos": [
    "biologar.com.br",
    "E aí? Pronto para falar sobre um velho assunto, porém bastante atual? E, de quebra, os ouvintes do podcast vão receber um brinde ao final deste episódio! Hoje, vamos conversar sobre o tráfico de animais silvestres, e já começamos avisando: o Brasil é o país com o maior número absoluto de animais descritos nas notícias que reportaram apreensão em ações de combate ao tráfico de fauna, no intervalo de 2018 a 2020. Segundo dados da FREELAND, uma ONG referência nesse assunto, ao menos 141.845 indivíduos foram contabilizados. E aí? Pronto para falar sobre um velho assunto, porém bastante atual? E, de quebra, os ouvintes do podcast vão receber um brinde ao final deste episódio! Hoje, vamos conversar sobre o tráfico de animais silvestres, e já começamos avisando: o Brasil é o país com o maior número absoluto de animais descritos nas notícias que reportaram apreensão em ações de combate ao tráfico de fauna, no intervalo de 2018 a 2020. Segundo dados da FREELAND, uma ONG referência nesse assunto, ao menos 141.845 indivíduos foram contabilizados. E aí? Pronto para falar sobre um velho assunto, porém bastante atual? E, de quebra, os ouvintes do podcast vão receber um brinde ao final deste episódio! Hoje, vamos conversar sobre o tráfico de animais silvestres, e já começamos avisando: o Brasil é o país com o maior número absoluto de animais descritos nas notícias que reportaram apreensão em ações de combate ao tráfico de fauna, no intervalo de 2018 a 2020. Segundo dados da FREELAND, uma ONG referência nesse assunto, ao menos 141.845 indivíduos foram contabilizados.",
    "Esse número se refere apenas aos animais vivos. O tráfico também considera animais mortos, partes deles ou produtos que contenham partes de animais sem origem comprovada e autorizada. Desde que o homem existe, ele carrega consigo pedras, plantas e animais. Os animais muitas vezes eram utilizados como via de subsistência, ajudando na caça, como as águias utilizadas pelos povos originários do Oriente. Com o tempo, animais silvestres se tornaram símbolos de poder e status, e suas habilidades passaram a ser admiradas, levando os homens a usar partes como dentes, garras, peles e penas para trazer a energia ou sabedoria desses animais para si. Esse número se refere apenas aos animais vivos. O tráfico também considera animais mortos, partes deles ou produtos que contenham partes de animais sem origem comprovada e autorizada. Desde que o homem existe, ele carrega consigo pedras, plantas e animais. Os animais muitas vezes eram utilizados como via de subsistência, ajudando na caça, como as águias utilizadas pelos povos originários do Oriente. Com o tempo, animais silvestres se tornaram símbolos de poder e status, e suas habilidades passaram a ser admiradas, levando os homens a usar partes como dentes, garras, peles e penas para trazer a energia ou sabedoria desses animais para si. Esse número se refere apenas aos animais vivos. O tráfico também considera animais mortos, partes deles ou produtos que contenham partes de animais sem origem comprovada e autorizada. Desde que o homem existe, ele carrega consigo pedras, plantas e animais. Os animais muitas vezes eram utilizados como via de subsistência, ajudando na caça, como as águias utilizadas pelos povos originários do Oriente. Com o tempo, animais silvestres se tornaram símbolos de poder e status, e suas habilidades passaram a ser admiradas, levando os homens a usar partes como dentes, garras, peles e penas para trazer a energia ou sabedoria desses animais para si.",
    "No mundo moderno, o tráfico de animais silvestres é uma das atividades ilegais mais disseminadas e lucrativas. As causas geralmente estão associadas a características socioeconômicas, especialmente em regiões com alta biodiversidade e desigualdade social. Nesse cenário, marcado por altas taxas de desemprego e baixos níveis de escolaridade, o tráfico de animais silvestres desponta como uma atividade potencialmente lucrativa, muitas vezes servindo como fonte complementar de renda para as famílias envolvidas. No mundo moderno, o tráfico de animais silvestres é uma das atividades ilegais mais disseminadas e lucrativas. As causas geralmente estão associadas a características socioeconômicas, especialmente em regiões com alta biodiversidade e desigualdade social. Nesse cenário, marcado por altas taxas de desemprego e baixos níveis de escolaridade, o tráfico de animais silvestres desponta como uma atividade potencialmente lucrativa, muitas vezes servindo como fonte complementar de renda para as famílias envolvidas. No mundo moderno, o tráfico de animais silvestres é uma das atividades ilegais mais disseminadas e lucrativas. As causas geralmente estão associadas a características socioeconômicas, especialmente em regiões com alta biodiversidade e desigualdade social. Nesse cenário, marcado por altas taxas de desemprego e baixos níveis de escolaridade, o tráfico de animais silvestres desponta como uma atividade potencialmente lucrativa, muitas vezes servindo como fonte complementar de renda para as famílias envolvidas.",
    "Além disso, o tráfico de animais silvestres financia outras atividades ilegais e crimes transnacionais, causando prejuízos econômicos e desestabilização política em países onde a proteção de espécies ameaçadas é limitada. Nessas regiões, os envolvidos na atividade criminosa dificultam o desenvolvimento, o investimento e o turismo. Portanto, mais do que uma questão de conservação ou bem-estar animal, o tráfico e o comércio ilegal de fauna devem ser tratados como um problema de segurança nacional e internacional. Além disso, o tráfico de animais silvestres financia outras atividades ilegais e crimes transnacionais, causando prejuízos econômicos e desestabilização política em países onde a proteção de espécies ameaçadas é limitada. Nessas regiões, os envolvidos na atividade criminosa dificultam o desenvolvimento, o investimento e o turismo. Portanto, mais do que uma questão de conservação ou bem-estar animal, o tráfico e o comércio ilegal de fauna devem ser tratados como um problema de segurança nacional e internacional. Além disso, o tráfico de animais silvestres financia outras atividades ilegais e crimes transnacionais, causando prejuízos econômicos e desestabilização política em países onde a proteção de espécies ameaçadas é limitada. Nessas regiões, os envolvidos na atividade criminosa dificultam o desenvolvimento, o investimento e o turismo. Portanto, mais do que uma questão de conservação ou bem-estar animal, o tráfico e o comércio ilegal de fauna devem ser tratados como um problema de segurança nacional e internacional.",
    "O Brasil abriga cerca de 20% da biodiversidade global, incluindo inúmeras espécies de aves, répteis, mamíferos e anfíbios que são alvo do tráfico. Entre os animais mais visados estão os papagaios, as araras, os micos-leões e os jabutis. O grande problema não se dá apenas na retirada desses animais, mas principalmente no alto índice de óbito decorrente das péssimas condições de transporte e manejo, desde o momento da captura até o consumidor final. Você deve ter visto nas reportagens como o transporte é feito: animais dentro de canos, enrolados em meias, dentro de malas sem respirar, todos amontoados junto das próprias fezes por longos períodos. O Brasil abriga cerca de 20% da biodiversidade global, incluindo inúmeras espécies de aves, répteis, mamíferos e anfíbios que são alvo do tráfico. Entre os animais mais visados estão os papagaios, as araras, os micos-leões e os jabutis. O grande problema não se dá apenas na retirada desses animais, mas principalmente no alto índice de óbito decorrente das péssimas condições de transporte e manejo, desde o momento da captura até o consumidor final. Você deve ter visto nas reportagens como o transporte é feito: animais dentro de canos, enrolados em meias, dentro de malas sem respirar, todos amontoados junto das próprias fezes por longos períodos. O Brasil abriga cerca de 20% da biodiversidade global, incluindo inúmeras espécies de aves, répteis, mamíferos e anfíbios que são alvo do tráfico. Entre os animais mais visados estão os papagaios, as araras, os micos-leões e os jabutis. O grande problema não se dá apenas na retirada desses animais, mas principalmente no alto índice de óbito decorrente das péssimas condições de transporte e manejo, desde o momento da captura até o consumidor final. Você deve ter visto nas reportagens como o transporte é feito: animais dentro de canos, enrolados em meias, dentro de malas sem respirar, todos amontoados junto das próprias fezes por longos períodos.",
    "O mercado consumidor ilegal inclui tanto o Brasil quanto o exterior. No caso internacional, a demanda vem principalmente de países da Europa, Ásia e América do Norte, que buscam esses animais para coleções particulares, zoológicos ou como animais de estimação. No mercado interno, o uso cultural, como em rituais espiritualistas, para entretenimento e status social, também contribui para a pressão sobre as espécies. O mercado consumidor ilegal inclui tanto o Brasil quanto o exterior. No caso internacional, a demanda vem principalmente de países da Europa, Ásia e América do Norte, que buscam esses animais para coleções particulares, zoológicos ou como animais de estimação. No mercado interno, o uso cultural, como em rituais espiritualistas, para entretenimento e status social, também contribui para a pressão sobre as espécies. O mercado consumidor ilegal inclui tanto o Brasil quanto o exterior. No caso internacional, a demanda vem principalmente de países da Europa, Ásia e América do Norte, que buscam esses animais para coleções particulares, zoológicos ou como animais de estimação. No mercado interno, o uso cultural, como em rituais espiritualistas, para entretenimento e status social, também contribui para a pressão sobre as espécies.",
    "Estima-se que o tráfico de animais silvestres movimenta cerca de US$ 2 bilhões por ano no Brasil, conforme informações do Instituto Libio. Esse dinheiro, entretanto, não gera retorno positivo para a sociedade, pois está ligado a organizações criminosas, evasão fiscal e corrupção, além de muitas vezes estar associado a outros tipos de crimes. Estima-se que o tráfico de animais silvestres movimenta cerca de US$ 2 bilhões por ano no Brasil, conforme informações do Instituto Libio. Esse dinheiro, entretanto, não gera retorno positivo para a sociedade, pois está ligado a organizações criminosas, evasão fiscal e corrupção, além de muitas vezes estar associado a outros tipos de crimes. Estima-se que o tráfico de animais silvestres movimenta cerca de US$ 2 bilhões por ano no Brasil, conforme informações do Instituto Libio. Esse dinheiro, entretanto, não gera retorno positivo para a sociedade, pois está ligado a organizações criminosas, evasão fiscal e corrupção, além de muitas vezes estar associado a outros tipos de crimes.",
    "Vale destacar que, até hoje, o tráfico de animais silvestres não é tipificado de forma específica na Lei de Crimes Ambientais (Lei n° 9.605/98). Essa lacuna jurídica dificulta a aplicação de penalidades mais severas contra essa conduta, já que as ações relacionadas ao tráfico acabam sendo enquadradas em categorias mais genéricas, como maus-tratos ou comércio ilegal de fauna. Atualmente, tramita no Senado a PL 752/2023, que visa aumentar as penas para crimes ambientais. Fizemos o episódio 186 só sobre esse projeto de lei, confira lá! Vale destacar que, até hoje, o tráfico de animais silvestres não é tipificado de forma específica na Lei de Crimes Ambientais (Lei n° 9.605/98). Essa lacuna jurídica dificulta a aplicação de penalidades mais severas contra essa conduta, já que as ações relacionadas ao tráfico acabam sendo enquadradas em categorias mais genéricas, como maus-tratos ou comércio ilegal de fauna. Atualmente, tramita no Senado a PL 752/2023, que visa aumentar as penas para crimes ambientais. Fizemos o episódio 186 só sobre esse projeto de lei, confira lá! Vale destacar que, até hoje, o tráfico de animais silvestres não é tipificado de forma específica na Lei de Crimes Ambientais (Lei n° 9.605/98). Essa lacuna jurídica dificulta a aplicação de penalidades mais severas contra essa conduta, já que as ações relacionadas ao tráfico acabam sendo enquadradas em categorias mais genéricas, como maus-tratos ou comércio ilegal de fauna. Atualmente, tramita no Senado a PL 752/2023, que visa aumentar as penas para crimes ambientais. Fizemos o episódio 186 só sobre esse projeto de lei, confira lá!",
    "O impacto desse comércio ilegal vai muito além das perdas ambientais: ele alimenta redes criminosas e ameaça o equilíbrio ecológico e socioeconômico, representando um grande risco à saúde pública global. A pandemia do COVID-19 é um dos exemplos mais recentes disso, mostrando como o controle pode ser facilmente perdido. O impacto desse comércio ilegal vai muito além das perdas ambientais: ele alimenta redes criminosas e ameaça o equilíbrio ecológico e socioeconômico, representando um grande risco à saúde pública global. A pandemia do COVID-19 é um dos exemplos mais recentes disso, mostrando como o controle pode ser facilmente perdido. O impacto desse comércio ilegal vai muito além das perdas ambientais: ele alimenta redes criminosas e ameaça o equilíbrio ecológico e socioeconômico, representando um grande risco à saúde pública global. A pandemia do COVID-19 é um dos exemplos mais recentes disso, mostrando como o controle pode ser facilmente perdido.",
    "O combate ao tráfico de fauna exige ações coordenadas entre diversas organizações, como IBAMA, ICMBio, Polícia Federal, Receita Federal, Polícia Militar Ambiental, Polícia Rodoviária Federal, além de instituições do terceiro setor, que podem apoiar no processo de acolhimento e destinação desses animais. Vale ressaltar ainda o importante papel que empresas privadas podem desempenhar na proteção da fauna, na mitigação de danos, financiando projetos e desenvolvendo ações voltadas a essa temática. O combate ao tráfico de fauna exige ações coordenadas entre diversas organizações, como IBAMA, ICMBio, Polícia Federal, Receita Federal, Polícia Militar Ambiental, Polícia Rodoviária Federal, além de instituições do terceiro setor, que podem apoiar no processo de acolhimento e destinação desses animais. Vale ressaltar ainda o importante papel que empresas privadas podem desempenhar na proteção da fauna, na mitigação de danos, financiando projetos e desenvolvendo ações voltadas a essa temática. O combate ao tráfico de fauna exige ações coordenadas entre diversas organizações, como IBAMA, ICMBio, Polícia Federal, Receita Federal, Polícia Militar Ambiental, Polícia Rodoviária Federal, além de instituições do terceiro setor, que podem apoiar no processo de acolhimento e destinação desses animais. Vale ressaltar ainda o importante papel que empresas privadas podem desempenhar na proteção da fauna, na mitigação de danos, financiando projetos e desenvolvendo ações voltadas a essa temática.",
    "Pensando em compartilhar conhecimentos aprofundados sobre essa temática, bem como promover a troca de informações e gerar conexões produtivas entre as instituições, nos dias 4 e 5 de junho, a Conservare vai promover a 1ª edição do evento \"Vozes pela Fauna: Fórum de Combate ao Tráfico de Vida Silvestre\". O encontro contará com grandes nomes do combate ao tráfico de fauna silvestre no Brasil, com apresentações, debates e muita troca de experiências entre sociedade civil, IBAMA, Polícia Federal, Polícia Ambiental, ICMBio, centros de triagens de animais silvestres, WCS, FREELAND e representantes dos povos originários do Brasil. Esse será um convite para que todos baixem a guarda e ouçam o ponto de vista e o trabalho uns dos outros em uma mesma causa. Pensando em compartilhar conhecimentos aprofundados sobre essa temática, bem como promover a troca de informações e gerar conexões produtivas entre as instituições, nos dias 4 e 5 de junho, a Conservare vai promover a 1ª edição do evento \"Vozes pela Fauna: Fórum de Combate ao Tráfico de Vida Silvestre\". O encontro contará com grandes nomes do combate ao tráfico de fauna silvestre no Brasil, com apresentações, debates e muita troca de experiências entre sociedade civil, IBAMA, Polícia Federal, Polícia Ambiental, ICMBio, centros de triagens de animais silvestres, WCS, FREELAND e representantes dos povos originários do Brasil. Esse será um convite para que todos baixem a guarda e ouçam o ponto de vista e o trabalho uns dos outros em uma mesma causa. Pensando em compartilhar conhecimentos aprofundados sobre essa temática, bem como promover a troca de informações e gerar conexões produtivas entre as instituições, nos dias 4 e 5 de junho, a Conservare vai promover a 1ª edição do evento \"Vozes pela Fauna: Fórum de Combate ao Tráfico de Vida Silvestre\". O encontro contará com grandes nomes do combate ao tráfico de fauna silvestre no Brasil, com apresentações, debates e muita troca de experiências entre sociedade civil, IBAMA, Polícia Federal, Polícia Ambiental, ICMBio, centros de triagens de animais silvestres, WCS, FREELAND e representantes dos povos originários do Brasil. Esse será um convite para que todos baixem a guarda e ouçam o ponto de vista e o trabalho uns dos outros em uma mesma causa.",
    "Esse evento inédito permitirá que você participe em dois formatos: online (300 vagas) e presencial (+500). Ele acontecerá na Unicamp, em Campinas-SP. E você, ouvinte do Podcast Mais, terá um desconto especial para participar desse evento. Escreva um e-mail para contato@conservareconsultoria.com.br e pegue seu cupom de desconto \"PODCASTMAIS\" para fazer sua inscrição no site: conservareconsultoria.com.br. Esse evento inédito permitirá que você participe em dois formatos: online (300 vagas) e presencial (+500). Ele acontecerá na Unicamp, em Campinas-SP. E você, ouvinte do Podcast Mais, terá um desconto especial para participar desse evento. Escreva um e-mail para Esse evento inédito permitirá que você participe em dois formatos: online (300 vagas) e presencial (+500). Ele acontecerá na Unicamp, em Campinas-SP. E você, ouvinte do Podcast Mais, terá um desconto especial para participar desse evento. Escreva um e-mail para contato@conservareconsultoria.com.br contato@conservareconsultoria.com.br e pegue seu cupom de desconto \"PODCASTMAIS\" para fazer sua inscrição no site: e pegue seu cupom de desconto \"PODCASTMAIS\" para fazer sua inscrição no site: conservareconsultoria.com.br conservareconsultoria.com.br . .",
    "E aí, já tinha ouvido falar no tráfico de animais desse ponto de vista? Conte para nós aqui ou através da plataforma do podcast+, nos siga no perfil @biologaroficial no Instagram. Até a próxima! E aí, já tinha ouvido falar no tráfico de animais desse ponto de vista? Conte para nós aqui ou através da plataforma do E aí, já tinha ouvido falar no tráfico de animais desse ponto de vista? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga no perfil , nos siga no perfil @biologaroficial @biologaroficial no Instagram. Até a próxima! no Instagram. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Tráfico de Animais Silvestre"
  ]
}