{
  "paragrafos": [
    "biologar.com.br",
    "Já ouviu falar em plâncton? Talvez você o conheça como o vilão do Bob Esponja ou pela famosa música do Jorge Ben Jor que fala \"Spirogyro é spirogyra, é um bichinho verdinho bonito que dá na água\". Te digo que ele é um ser tão interessante que vale a pena ouvir um episódio sobre ele! Já ouviu falar em plâncton? Talvez você o conheça como o vilão do Bob Esponja ou pela famosa música do Jorge Ben Jor que fala \"Spirogyro é spirogyra, é um bichinho verdinho bonito que dá na água\". Te digo que ele é um ser tão interessante que vale a pena ouvir um episódio sobre ele! Já ouviu falar em plâncton? Talvez você o conheça como o vilão do Bob Esponja ou pela famosa música do Jorge Ben Jor que fala \"Spirogyro é spirogyra, é um bichinho verdinho bonito que dá na água\". Te digo que ele é um ser tão interessante que vale a pena ouvir um episódio sobre ele!",
    "O significado base da palavra plâncton, cuja origem é grega, significa \"vaguear\". Ou seja, são organismos aquáticos que possuem pouca capacidade de locomoção própria e acabam sendo levados pelas correntes. O grupo de seres classificados como plâncton é bem amplo, incluindo vírus, bactérias, animais e vegetais. O significado base da palavra plâncton, cuja origem é grega, significa \"vaguear\". Ou seja, são organismos aquáticos que possuem pouca capacidade de locomoção própria e acabam sendo levados pelas correntes. O grupo de seres classificados como plâncton é bem amplo, incluindo vírus, bactérias, animais e vegetais. O significado base da palavra plâncton, cuja origem é grega, significa \"vaguear\". Ou seja, são organismos aquáticos que possuem pouca capacidade de locomoção própria e acabam sendo levados pelas correntes. O grupo de seres classificados como plâncton é bem amplo, incluindo vírus, bactérias, animais e vegetais.",
    "Vamos começar pela divisão mais simples: Vamos começar pela divisão mais simples: Vamos começar pela divisão mais simples:",
    "Fitoplâncton: Esses organismos autótrofos produzem seu próprio alimento através da fotossíntese. Alguns exemplos são as bactérias e microalgas. Fitoplâncton: Fitoplâncton: Esses organismos autótrofos produzem seu próprio alimento através da fotossíntese. Alguns exemplos são as bactérias e microalgas. Esses organismos autótrofos produzem seu próprio alimento através da fotossíntese. Alguns exemplos são as bactérias e microalgas.",
    "Zooplâncton: Como o nome indica, representa os organismos heterótrofos, que precisam se alimentar de outros seres para obter energia, como os próprios fitoplânctons. Exemplos de zooplâncton incluem foraminíferos, crustáceos, celenterados (água-viva, caravela, corais), larvas de peixes, moluscos, equinodermos (estrela do mar) e anelídeos. Zooplâncton: Zooplâncton: Como o nome indica, representa os organismos heterótrofos, que precisam se alimentar de outros seres para obter energia, como os próprios fitoplânctons. Exemplos de zooplâncton incluem foraminíferos, crustáceos, celenterados (água-viva, caravela, corais), larvas de peixes, moluscos, equinodermos (estrela do mar) e anelídeos. Como o nome indica, representa os organismos heterótrofos, que precisam se alimentar de outros seres para obter energia, como os próprios fitoplânctons. Exemplos de zooplâncton incluem foraminíferos, crustáceos, celenterados (água-viva, caravela, corais), larvas de peixes, moluscos, equinodermos (estrela do mar) e anelídeos.",
    "Agora você deve estar pensando: \"Tá, mas eles têm alguma serventia?\" Obviamente, a resposta é sim! Agora você deve estar pensando: \"Tá, mas eles têm alguma serventia?\" Obviamente, a resposta é sim! Agora você deve estar pensando: \"Tá, mas eles têm alguma serventia?\" Obviamente, a resposta é sim!",
    "Fitoplâncton: Garante a disponibilidade de oxigênio e nutrientes não só na água. Lembra que já falamos aqui que a Amazônia não é o verdadeiro pulmão do mundo? Então, neste episódio, estamos apresentando o real pulmão do mundo: o fitoplâncton! Isso porque a quantidade que existe no ecossistema marinho é enorme, já que os oceanos representam 75% do globo terrestre. A luz, importante para a fotossíntese, pode atingir até 200 metros de profundidade, criando um ambiente favorável para a existência de fitoplâncton em abundância. Fitoplâncton: Fitoplâncton: Garante a disponibilidade de oxigênio e nutrientes não só na água. Lembra que já falamos aqui que a Amazônia não é o verdadeiro pulmão do mundo? Então, neste episódio, estamos apresentando o real pulmão do mundo: o fitoplâncton! Isso porque a quantidade que existe no ecossistema marinho é enorme, já que os oceanos representam 75% do globo terrestre. A luz, importante para a fotossíntese, pode atingir até 200 metros de profundidade, criando um ambiente favorável para a existência de fitoplâncton em abundância. Garante a disponibilidade de oxigênio e nutrientes não só na água. Lembra que já falamos aqui que a Amazônia não é o verdadeiro pulmão do mundo? Então, neste episódio, estamos apresentando o real pulmão do mundo: o fitoplâncton! Isso porque a quantidade que existe no ecossistema marinho é enorme, já que os oceanos representam 75% do globo terrestre. A luz, importante para a fotossíntese, pode atingir até 200 metros de profundidade, criando um ambiente favorável para a existência de fitoplâncton em abundância.",
    "Zooplâncton: Além de fazer parte da cadeia alimentar, também atua no processo de decomposição de matéria orgânica. Zooplâncton: Zooplâncton: Além de fazer parte da cadeia alimentar, também atua no processo de decomposição de matéria orgânica. Além de fazer parte da cadeia alimentar, também atua no processo de decomposição de matéria orgânica.",
    "Os plânctons também são considerados bioindicadores da qualidade do ambiente. Como não possuem capacidade de locomoção, acabam sofrendo mais com os impactos do local. Os plânctons também são considerados bioindicadores da qualidade do ambiente. Como não possuem capacidade de locomoção, acabam sofrendo mais com os impactos do local. Os plânctons também são considerados bioindicadores da qualidade do ambiente. Como não possuem capacidade de locomoção, acabam sofrendo mais com os impactos do local.",
    "Antes que me esqueça, o plâncton pode apresentar um mecanismo de defesa para espantar predadores: a bioluminescência. Essa capacidade de emitir luz faz com que pareçam maiores ou mais perigosos, através de uma reação exotérmica de enzimas. Por isso, na música do Jorge Ben, ele fala que é um \"bichinho, bonito e verdinho\". É possível ver esses grupos a olho nu, especialmente sob a luz do luar, ao brilharem na água. Antes que me esqueça, o plâncton pode apresentar um mecanismo de defesa para espantar predadores: a bioluminescência. Essa capacidade de emitir luz faz com que pareçam maiores ou mais perigosos, através de uma reação exotérmica de enzimas. Por isso, na música do Jorge Ben, ele fala que é um \"bichinho, bonito e verdinho\". É possível ver esses grupos a olho nu, especialmente sob a luz do luar, ao brilharem na água. Antes que me esqueça, o plâncton pode apresentar um mecanismo de defesa para espantar predadores: a bioluminescência. Essa capacidade de emitir luz faz com que pareçam maiores ou mais perigosos, através de uma reação exotérmica de enzimas. Por isso, na música do Jorge Ben, ele fala que é um \"bichinho, bonito e verdinho\". É possível ver esses grupos a olho nu, especialmente sob a luz do luar, ao brilharem na água.",
    "Você já ouviu falar do chef espanhol Ángel León, também conhecido como \"chefe do mar\"? Ele é famoso por suas estrelas Michelin e por desenvolver receitas sustentáveis, respeitando os ecossistemas e a escolha cuidadosa de seus ingredientes. Uma de suas inovações é o uso do fitoplâncton como intensificador de sabor em suas receitas. Mesmo usando pouca quantidade, ele consegue deixar seus pratos com o sabor característico do mar, sem a necessidade de consumir quilos de marisco ou peixes. Você já ouviu falar do chef espanhol Ángel León, também conhecido como \"chefe do mar\"? Ele é famoso por suas estrelas Michelin e por desenvolver receitas sustentáveis, respeitando os ecossistemas e a escolha cuidadosa de seus ingredientes. Uma de suas inovações é o uso do fitoplâncton como intensificador de sabor em suas receitas. Mesmo usando pouca quantidade, ele consegue deixar seus pratos com o sabor característico do mar, sem a necessidade de consumir quilos de marisco ou peixes. Você já ouviu falar do chef espanhol Ángel León, também conhecido como \"chefe do mar\"? Ele é famoso por suas estrelas Michelin e por desenvolver receitas sustentáveis, respeitando os ecossistemas e a escolha cuidadosa de seus ingredientes. Uma de suas inovações é o uso do fitoplâncton como intensificador de sabor em suas receitas. Mesmo usando pouca quantidade, ele consegue deixar seus pratos com o sabor característico do mar, sem a necessidade de consumir quilos de marisco ou peixes.",
    "Sua obsessão foi tanta que ele desenvolveu uma fazenda de fitoplâncton, mas apenas depois de 5 anos obteve a autorização de 26 inspetores da União Europeia para comercializá-lo. Sua obsessão foi tanta que ele desenvolveu uma fazenda de fitoplâncton, mas apenas depois de 5 anos obteve a autorização de 26 inspetores da União Europeia para comercializá-lo. Sua obsessão foi tanta que ele desenvolveu uma fazenda de fitoplâncton, mas apenas depois de 5 anos obteve a autorização de 26 inspetores da União Europeia para comercializá-lo.",
    "Você já tinha escutado sobre plânctons? Sabia que o fitoplâncton poderia fazer parte da nossa alimentação? Conte para nós aqui ou através da plataforma do podcast+, nos siga no perfil @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! Você já tinha escutado sobre plânctons? Sabia que o fitoplâncton poderia fazer parte da nossa alimentação? Conte para nós aqui ou através da plataforma do Você já tinha escutado sobre plânctons? Sabia que o fitoplâncton poderia fazer parte da nossa alimentação? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga no perfil , nos siga no perfil @biologaroficial @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! no Instagram e nas plataformas de áudio. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Plâncton: os pequenos Gigantes"
  ]
}