{
  "paragrafos": [
    "biologar.com.br",
    "Vai um kambôzinho? Você já ouviu falar no ritual do kambô? Sabia que a substância tem registro de patente em 11 países, como Estados Unidos, Canadá, Japão, França e Rússia? Vamos falar mais sobre isso! Vai um kambôzinho? Você já ouviu falar no ritual do kambô? Sabia que a substância tem registro de patente em 11 países, como Estados Unidos, Canadá, Japão, França e Rússia? Vamos falar mais sobre isso! Vai um kambôzinho? Você já ouviu falar no ritual do kambô? Sabia que a substância tem registro de patente em 11 países, como Estados Unidos, Canadá, Japão, França e Rússia? Vamos falar mais sobre isso!",
    "O kambô é uma substância altamente tóxica secretada pela Phyllomedusa bicolor, também conhecida como rã-kambô. Essa rã, de cor verde brilhante, vive principalmente na selva do Estado do Acre, no noroeste do Brasil, mas também pode ser encontrada em outros países amazônicos, como Bolívia, Colômbia, Guiana, Peru e Venezuela. O kambô é uma substância altamente tóxica secretada pela O kambô é uma substância altamente tóxica secretada pela Phyllomedusa bicolor Phyllomedusa bicolor , também conhecida como rã-kambô. Essa rã, de cor verde brilhante, vive principalmente na selva do Estado do Acre, no noroeste do Brasil, mas também pode ser encontrada em outros países amazônicos, como Bolívia, Colômbia, Guiana, Peru e Venezuela. , também conhecida como rã-kambô. Essa rã, de cor verde brilhante, vive principalmente na selva do Estado do Acre, no noroeste do Brasil, mas também pode ser encontrada em outros países amazônicos, como Bolívia, Colômbia, Guiana, Peru e Venezuela.",
    "Tradicionalmente, grupos indígenas brasileiros, como os katukinas, kaxinawás e yawanawás, usam o kambô para fins medicinais e ritualísticos, visando afastar a \"panema\" (um termo que se refere a uma espécie de má sorte ou desânimo) e aumentar a disposição para a caça. Tradicionalmente, grupos indígenas brasileiros, como os katukinas, kaxinawás e yawanawás, usam o kambô para fins medicinais e ritualísticos, visando afastar a \"panema\" (um termo que se refere a uma espécie de má sorte ou desânimo) e aumentar a disposição para a caça. Tradicionalmente, grupos indígenas brasileiros, como os katukinas, kaxinawás e yawanawás, usam o kambô para fins medicinais e ritualísticos, visando afastar a \"panema\" (um termo que se refere a uma espécie de má sorte ou desânimo) e aumentar a disposição para a caça.",
    "Para isso, os indígenas caçam a rã, identificando-a pelo seu coaxar característico. Depois, amarram as quatro extremidades do animal e extraem o veneno raspando suas costas com uma espátula de madeira. A aplicação do veneno é feita na batata da perna, no caso das mulheres, e nos braços e peito, no caso dos homens. O curandeiro faz uma série de queimaduras superficiais em formato de pontos na pele e, sobre esses pequenos ferimentos, aplica a substância extraída da rã, geralmente misturada com água e deixada para secar sobre uma tábua de madeira, resultando em uma consistência pastosa e de cor branca. Para isso, os indígenas caçam a rã, identificando-a pelo seu coaxar característico. Depois, amarram as quatro extremidades do animal e extraem o veneno raspando suas costas com uma espátula de madeira. A aplicação do veneno é feita na batata da perna, no caso das mulheres, e nos braços e peito, no caso dos homens. O curandeiro faz uma série de queimaduras superficiais em formato de pontos na pele e, sobre esses pequenos ferimentos, aplica a substância extraída da rã, geralmente misturada com água e deixada para secar sobre uma tábua de madeira, resultando em uma consistência pastosa e de cor branca. Para isso, os indígenas caçam a rã, identificando-a pelo seu coaxar característico. Depois, amarram as quatro extremidades do animal e extraem o veneno raspando suas costas com uma espátula de madeira. A aplicação do veneno é feita na batata da perna, no caso das mulheres, e nos braços e peito, no caso dos homens. O curandeiro faz uma série de queimaduras superficiais em formato de pontos na pele e, sobre esses pequenos ferimentos, aplica a substância extraída da rã, geralmente misturada com água e deixada para secar sobre uma tábua de madeira, resultando em uma consistência pastosa e de cor branca.",
    "A dosagem varia conforme a experiência do usuário e os objetivos do ritual, podendo ir de 1 a 3 pontos para iniciantes e até 10 pontos para praticantes indígenas experientes. Os efeitos são rápidos e incluem aumento da temperatura corporal, náusea, vômito, sudorese intensa e alterações na frequência cardíaca. A reação dura cerca de 15 minutos. A dosagem varia conforme a experiência do usuário e os objetivos do ritual, podendo ir de 1 a 3 pontos para iniciantes e até 10 pontos para praticantes indígenas experientes. Os efeitos são rápidos e incluem aumento da temperatura corporal, náusea, vômito, sudorese intensa e alterações na frequência cardíaca. A reação dura cerca de 15 minutos. A dosagem varia conforme a experiência do usuário e os objetivos do ritual, podendo ir de 1 a 3 pontos para iniciantes e até 10 pontos para praticantes indígenas experientes. Os efeitos são rápidos e incluem aumento da temperatura corporal, náusea, vômito, sudorese intensa e alterações na frequência cardíaca. A reação dura cerca de 15 minutos.",
    "Segundo o biomédico Leonardo de Azevedo, do Instituto Oswaldo Cruz em São Paulo, o veneno contém substâncias opióides, como as deltorfinas e dermorfinas, que aliviam a dor e produzem uma sensação de bem-estar. Portanto, o que os usuários estão vivenciando é uma reação biológica momentânea às substâncias químicas presentes no veneno. Segundo o biomédico Leonardo de Azevedo, do Instituto Oswaldo Cruz em São Paulo, o veneno contém substâncias opióides, como as deltorfinas e dermorfinas, que aliviam a dor e produzem uma sensação de bem-estar. Portanto, o que os usuários estão vivenciando é uma reação biológica momentânea às substâncias químicas presentes no veneno. Segundo o biomédico Leonardo de Azevedo, do Instituto Oswaldo Cruz em São Paulo, o veneno contém substâncias opióides, como as deltorfinas e dermorfinas, que aliviam a dor e produzem uma sensação de bem-estar. Portanto, o que os usuários estão vivenciando é uma reação biológica momentânea às substâncias químicas presentes no veneno.",
    "Outras moléculas presentes na substância, como dermaseptinas, dermatoxinas, phylloseptinas e plasticinas, têm demonstrado, em laboratório, propriedades antimicrobianas, destruindo bactérias, protozoários, fungos e lombrigas. No entanto, a ação dessas substâncias depende da forma de coleta e armazenamento. Outras moléculas presentes na substância, como dermaseptinas, dermatoxinas, phylloseptinas e plasticinas, têm demonstrado, em laboratório, propriedades antimicrobianas, destruindo bactérias, protozoários, fungos e lombrigas. No entanto, a ação dessas substâncias depende da forma de coleta e armazenamento. Outras moléculas presentes na substância, como dermaseptinas, dermatoxinas, phylloseptinas e plasticinas, têm demonstrado, em laboratório, propriedades antimicrobianas, destruindo bactérias, protozoários, fungos e lombrigas. No entanto, a ação dessas substâncias depende da forma de coleta e armazenamento.",
    "O kambô começou a se popularizar fora das comunidades indígenas a partir da década de 1980 e 1990, quando alguns grupos urbanos no Brasil e no exterior passaram a adotar a prática. O processo de difusão se intensificou nos anos 2000, especialmente entre praticantes de terapias alternativas, espiritualistas e membros de religiões ayahuasqueiras. O kambô começou a se popularizar fora das comunidades indígenas a partir da década de 1980 e 1990, quando alguns grupos urbanos no Brasil e no exterior passaram a adotar a prática. O processo de difusão se intensificou nos anos 2000, especialmente entre praticantes de terapias alternativas, espiritualistas e membros de religiões ayahuasqueiras. O kambô começou a se popularizar fora das comunidades indígenas a partir da década de 1980 e 1990, quando alguns grupos urbanos no Brasil e no exterior passaram a adotar a prática. O processo de difusão se intensificou nos anos 2000, especialmente entre praticantes de terapias alternativas, espiritualistas e membros de religiões ayahuasqueiras.",
    "Joaquim Luz, um líder yamanawá do Acre, em uma entrevista à Rádio Nacional da Amazônia em 2006, disse: \"Estamos ouvindo falar muito que no sul do Brasil tem gente que usa (o kambô) sem nenhum respeito, tentando lucrar com a venda do leite da rã pela internet e aplicando-o sem nenhum preparo e sem a permissão dos povos indígenas, com risco, inclusive, de morte.\" Joaquim Luz, um líder yamanawá do Acre, em uma entrevista à Rádio Nacional da Amazônia em 2006, disse: \"Estamos ouvindo falar muito que no sul do Brasil tem gente que usa (o kambô) sem nenhum respeito, tentando lucrar com a venda do leite da rã pela internet e aplicando-o sem nenhum preparo e sem a permissão dos povos indígenas, com risco, inclusive, de morte.\" Joaquim Luz, um líder yamanawá do Acre, em uma entrevista à Rádio Nacional da Amazônia em 2006, disse: \"Estamos ouvindo falar muito que no sul do Brasil tem gente que usa (o kambô) sem nenhum respeito, tentando lucrar com a venda do leite da rã pela internet e aplicando-o sem nenhum preparo e sem a permissão dos povos indígenas, com risco, inclusive, de morte.\"",
    "A partir dos anos 2010, o kambô passou a ser promovido como uma \"medicina da floresta\", atraindo pessoas interessadas em desintoxicação corporal, desenvolvimento espiritual e bem-estar emocional. Contudo, a falta de estudos científicos conclusivos sobre seus benefícios e os potenciais riscos à saúde levaram a restrições e regulamentações em diversos países. A partir dos anos 2010, o kambô passou a ser promovido como uma \"medicina da floresta\", atraindo pessoas interessadas em desintoxicação corporal, desenvolvimento espiritual e bem-estar emocional. Contudo, a falta de estudos científicos conclusivos sobre seus benefícios e os potenciais riscos à saúde levaram a restrições e regulamentações em diversos países. A partir dos anos 2010, o kambô passou a ser promovido como uma \"medicina da floresta\", atraindo pessoas interessadas em desintoxicação corporal, desenvolvimento espiritual e bem-estar emocional. Contudo, a falta de estudos científicos conclusivos sobre seus benefícios e os potenciais riscos à saúde levaram a restrições e regulamentações em diversos países.",
    "O aumento da popularidade levou órgãos como a Anvisa (Brasil), a FDA (EUA) e a Agência de Normatização Médica do Reino Unido a emitirem alertas sobre os riscos da prática. Em 2023, curandeiros oferecem seus serviços em países como Chile, Colômbia, Peru e até na Espanha, cobrando até US$ 50 (R$175,00) por sessão. Profissionais que se dizem versados nas artes do kambô oferecem o tratamento contra inflamações, cansaço, tendinite, dor de cabeça, asma, rinite, alergias, úlceras, diabetes, problemas de pressão, colesterol alto, estresse, crises de ansiedade e redução da libido. O aumento da popularidade levou órgãos como a Anvisa (Brasil), a FDA (EUA) e a Agência de Normatização Médica do Reino Unido a emitirem alertas sobre os riscos da prática. Em 2023, curandeiros oferecem seus serviços em países como Chile, Colômbia, Peru e até na Espanha, cobrando até US$ 50 (R$175,00) por sessão. Profissionais que se dizem versados nas artes do kambô oferecem o tratamento contra inflamações, cansaço, tendinite, dor de cabeça, asma, rinite, alergias, úlceras, diabetes, problemas de pressão, colesterol alto, estresse, crises de ansiedade e redução da libido. O aumento da popularidade levou órgãos como a Anvisa (Brasil), a FDA (EUA) e a Agência de Normatização Médica do Reino Unido a emitirem alertas sobre os riscos da prática. Em 2023, curandeiros oferecem seus serviços em países como Chile, Colômbia, Peru e até na Espanha, cobrando até US$ 50 (R$175,00) por sessão. Profissionais que se dizem versados nas artes do kambô oferecem o tratamento contra inflamações, cansaço, tendinite, dor de cabeça, asma, rinite, alergias, úlceras, diabetes, problemas de pressão, colesterol alto, estresse, crises de ansiedade e redução da libido.",
    "A Anvisa proibiu, em 2004, a propaganda que atribui propriedades terapêuticas e medicinais ao kambô, devido à falta de evidências científicas conclusivas e aos possíveis efeitos adversos associados à sua aplicação. Pessoas com problemas cardíacos, hipertensão, diabetes ou histórico de AVC devem evitar a aplicação. A Anvisa proibiu, em 2004, a propaganda que atribui propriedades terapêuticas e medicinais ao kambô, devido à falta de evidências científicas conclusivas e aos possíveis efeitos adversos associados à sua aplicação. Pessoas com problemas cardíacos, hipertensão, diabetes ou histórico de AVC devem evitar a aplicação. A Anvisa proibiu, em 2004, a propaganda que atribui propriedades terapêuticas e medicinais ao kambô, devido à falta de evidências científicas conclusivas e aos possíveis efeitos adversos associados à sua aplicação. Pessoas com problemas cardíacos, hipertensão, diabetes ou histórico de AVC devem evitar a aplicação.",
    "Agora, tirando os homens do centro da atenção dos cuidados, o que você acha que pode estar acontecendo com os sapos-kambôs? Mesmo que, após a retirada do veneno, eles sejam soltos, já parou para pensar que, para a produção em larga escala, como está sendo difundido no mundo todo, os cuidados e a forma de manuseio podem não estar mais sendo individuais com os animais? Será que esses pontos se alinham com o propósito de quem busca a cura por essas medicinas? Agora, tirando os homens do centro da atenção dos cuidados, o que você acha que pode estar acontecendo com os sapos-kambôs? Mesmo que, após a retirada do veneno, eles sejam soltos, já parou para pensar que, para a produção em larga escala, como está sendo difundido no mundo todo, os cuidados e a forma de manuseio podem não estar mais sendo individuais com os animais? Será que esses pontos se alinham com o propósito de quem busca a cura por essas medicinas? Agora, tirando os homens do centro da atenção dos cuidados, o que você acha que pode estar acontecendo com os sapos-kambôs? Mesmo que, após a retirada do veneno, eles sejam soltos, já parou para pensar que, para a produção em larga escala, como está sendo difundido no mundo todo, os cuidados e a forma de manuseio podem não estar mais sendo individuais com os animais? Será que esses pontos se alinham com o propósito de quem busca a cura por essas medicinas?",
    "E você, já conhecia o kambô? Deixe seu comentário aqui ou na plataforma do podcast+, nos siga no perfil @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! E você, já conhecia o kambô? Deixe seu comentário aqui ou na plataforma do E você, já conhecia o kambô? Deixe seu comentário aqui ou na plataforma do podcast+ podcast+ , nos siga no perfil , nos siga no perfil @biologaroficial @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! no Instagram e nas plataformas de áudio. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Kambô"
  ]
}