{
  "paragrafos": [
    "biologar.com.br",
    "É... precisamos conversar sobre o Pantanal. É lamentável a dimensão dos incêndios e precisamos entender melhor o que acontece por lá. É... precisamos conversar sobre o Pantanal. É lamentável a dimensão dos incêndios e precisamos entender melhor o que acontece por lá. É... precisamos conversar sobre o Pantanal. É lamentável a dimensão dos incêndios e precisamos entender melhor o que acontece por lá.",
    "De cara, vamos já dizer logo: os incêndios nessas proporções não são naturais e são, sim, causados pelos homens! Não há como prever o que vai acontecer com o bioma e toda a sua riqueza de fauna e flora, que corre sério risco de desaparecer. Nos últimos 38 anos, 60% do Pantanal foi atingido por incêndios! De cara, vamos já dizer logo: os incêndios nessas proporções não são naturais e são, sim, causados pelos homens! Não há como prever o que vai acontecer com o bioma e toda a sua riqueza de fauna e flora, que corre sério risco de desaparecer. Nos últimos 38 anos, 60% do Pantanal foi atingido por incêndios! De cara, vamos já dizer logo: os incêndios nessas proporções não são naturais e são, sim, causados pelos homens! Não há como prever o que vai acontecer com o bioma e toda a sua riqueza de fauna e flora, que corre sério risco de desaparecer. Nos últimos 38 anos, 60% do Pantanal foi atingido por incêndios!",
    "O fogo faz parte do ciclo natural do Cerrado e do Pantanal. Talvez esse seja o motivo de muita gente ficar confusa: afinal, está tão ruim assim ou é apenas alarde? A resposta é clara: sim, o fogo pode ser natural, mas NUNCA atingiria essas proporções se não fossem as interferências humanas no próprio Pantanal e no entorno. O fogo faz parte do ciclo natural do Cerrado e do Pantanal. Talvez esse seja o motivo de muita gente ficar confusa: afinal, está tão ruim assim ou é apenas alarde? A resposta é clara: sim, o fogo pode ser natural, mas NUNCA atingiria essas proporções se não fossem as interferências humanas no próprio Pantanal e no entorno. O fogo faz parte do ciclo natural do Cerrado e do Pantanal. Talvez esse seja o motivo de muita gente ficar confusa: afinal, está tão ruim assim ou é apenas alarde? A resposta é clara: sim, o fogo pode ser natural, mas NUNCA atingiria essas proporções se não fossem as interferências humanas no próprio Pantanal e no entorno.",
    "Primeiro, a forma natural do início de um incêndio é por raios no período de seca, de junho a setembro. Mas o problema são os incêndios iniciados por criminosos! Isso aumenta a frequência do fogo, reduzindo o intervalo de tempo que ele ocorreria naturalmente. Com isso, temos um menor espaço de tempo para a flora e fauna se recuperar. Primeiro, a forma natural do início de um incêndio é por raios no período de seca, de junho a setembro. Mas o problema são os incêndios iniciados por criminosos! Isso aumenta a frequência do fogo, reduzindo o intervalo de tempo que ele ocorreria naturalmente. Com isso, temos um menor espaço de tempo para a flora e fauna se recuperar. Primeiro, a forma natural do início de um incêndio é por raios no período de seca, de junho a setembro. Mas o problema são os incêndios iniciados por criminosos! Isso aumenta a frequência do fogo, reduzindo o intervalo de tempo que ele ocorreria naturalmente. Com isso, temos um menor espaço de tempo para a flora e fauna se recuperar.",
    "Para agravar a situação, os desmatamentos na Amazônia e no Cerrado influenciam na dinâmica de chuvas na região. Além disso, há o agravante da oscilação dos fenômenos El Niño e El Niña. Para agravar a situação, os desmatamentos na Amazônia e no Cerrado influenciam na dinâmica de chuvas na região. Além disso, há o agravante da oscilação dos fenômenos El Niño e El Niña. Para agravar a situação, os desmatamentos na Amazônia e no Cerrado influenciam na dinâmica de chuvas na região. Além disso, há o agravante da oscilação dos fenômenos El Niño e El Niña.",
    "O combustível que faz o fogo pegar no Cerrado e no Pantanal é a matéria orgânica seca disponível no período de estiagem. Os grandes incêndios ocorrem quando essa camada de matéria orgânica fica mais grossa. Assim, o fogo tem mais combustível, mais força, dura mais tempo e atinge temperaturas que não seriam alcançadas em incêndios naturais. O combustível que faz o fogo pegar no Cerrado e no Pantanal é a matéria orgânica seca disponível no período de estiagem. Os grandes incêndios ocorrem quando essa camada de matéria orgânica fica mais grossa. Assim, o fogo tem mais combustível, mais força, dura mais tempo e atinge temperaturas que não seriam alcançadas em incêndios naturais. O combustível que faz o fogo pegar no Cerrado e no Pantanal é a matéria orgânica seca disponível no período de estiagem. Os grandes incêndios ocorrem quando essa camada de matéria orgânica fica mais grossa. Assim, o fogo tem mais combustível, mais força, dura mais tempo e atinge temperaturas que não seriam alcançadas em incêndios naturais.",
    "As espécies de flora e fauna desses locais não estão adaptadas para suportar e nem se regenerar a partir de um incêndio tão grave. Diferente do Cerrado, o Pantanal possui duas camadas de matéria orgânica, sendo a segunda presente abaixo da terra. Isso faz com que o incêndio se espalhe de forma mais rápida e imperceptível do que no Cerrado. As espécies de flora e fauna desses locais não estão adaptadas para suportar e nem se regenerar a partir de um incêndio tão grave. Diferente do Cerrado, o Pantanal possui duas camadas de matéria orgânica, sendo a segunda presente abaixo da terra. Isso faz com que o incêndio se espalhe de forma mais rápida e imperceptível do que no Cerrado. As espécies de flora e fauna desses locais não estão adaptadas para suportar e nem se regenerar a partir de um incêndio tão grave. Diferente do Cerrado, o Pantanal possui duas camadas de matéria orgânica, sendo a segunda presente abaixo da terra. Isso faz com que o incêndio se espalhe de forma mais rápida e imperceptível do que no Cerrado.",
    "Para piorar o quadro, o Pantanal está enfrentando um regime de seca há pelo menos 12 meses, o que significa muita matéria orgânica nessas camadas. O último grande incêndio ocorreu em 2020, e a estimativa para 2024 é que ele supere esse evento. Para piorar o quadro, o Pantanal está enfrentando um regime de seca há pelo menos 12 meses, o que significa muita matéria orgânica nessas camadas. O último grande incêndio ocorreu em 2020, e a estimativa para 2024 é que ele supere esse evento. Para piorar o quadro, o Pantanal está enfrentando um regime de seca há pelo menos 12 meses, o que significa muita matéria orgânica nessas camadas. O último grande incêndio ocorreu em 2020, e a estimativa para 2024 é que ele supere esse evento.",
    "Neste ano, uma área equivalente a 680 mil campos de futebol já foi consumida pelo fogo no bioma, que é conhecido pelas áreas alagáveis. Mais de 3 mil focos de incêndio foram registrados entre 1º de janeiro e 25 de junho deste ano, consumindo 661 mil hectares do território pantaneiro. Neste ano, uma área equivalente a 680 mil campos de futebol já foi consumida pelo fogo no bioma, que é conhecido pelas áreas alagáveis. Mais de 3 mil focos de incêndio foram registrados entre 1º de janeiro e 25 de junho deste ano, consumindo 661 mil hectares do território pantaneiro. Neste ano, uma área equivalente a 680 mil campos de futebol já foi consumida pelo fogo no bioma, que é conhecido pelas áreas alagáveis. Mais de 3 mil focos de incêndio foram registrados entre 1º de janeiro e 25 de junho deste ano, consumindo 661 mil hectares do território pantaneiro.",
    "Em 2020, as queimadas mataram 17 milhões de animais vertebrados, e é impossível calcular a perda da flora e dos invertebrados. Para regenerar um solo mais nutritivo, a presença dos invertebrados é essencial. As consequências do fogo se estendem aos animais que sobreviveram, pois muitos ficaram com sequelas que comprometem a reprodução. Outros dependem de temperaturas mais baixas para regular certas funções, mas essas temperaturas não ocorrem mais devido à falta dos capões de mata que desapareceram. Em 2020, as queimadas mataram 17 milhões de animais vertebrados, e é impossível calcular a perda da flora e dos invertebrados. Para regenerar um solo mais nutritivo, a presença dos invertebrados é essencial. As consequências do fogo se estendem aos animais que sobreviveram, pois muitos ficaram com sequelas que comprometem a reprodução. Outros dependem de temperaturas mais baixas para regular certas funções, mas essas temperaturas não ocorrem mais devido à falta dos capões de mata que desapareceram. Em 2020, as queimadas mataram 17 milhões de animais vertebrados, e é impossível calcular a perda da flora e dos invertebrados. Para regenerar um solo mais nutritivo, a presença dos invertebrados é essencial. As consequências do fogo se estendem aos animais que sobreviveram, pois muitos ficaram com sequelas que comprometem a reprodução. Outros dependem de temperaturas mais baixas para regular certas funções, mas essas temperaturas não ocorrem mais devido à falta dos capões de mata que desapareceram.",
    "Esse é o caso dos tamanduás, que dependem dos capões para dormir e regular a temperatura para conseguirem se acasalar. Imagina o que vai acontecer com a espécie que estava enfrentando quatro anos de luta para sobreviver e agora está novamente em chamas. Esse é o caso dos tamanduás, que dependem dos capões para dormir e regular a temperatura para conseguirem se acasalar. Imagina o que vai acontecer com a espécie que estava enfrentando quatro anos de luta para sobreviver e agora está novamente em chamas. Esse é o caso dos tamanduás, que dependem dos capões para dormir e regular a temperatura para conseguirem se acasalar. Imagina o que vai acontecer com a espécie que estava enfrentando quatro anos de luta para sobreviver e agora está novamente em chamas.",
    "Outro exemplo são as araras-azuis, que em 2022, dois anos após as queimadas de 2020, ainda apresentavam feridas na cloaca devido a machucados e contaminação após queimaduras. É impossível reproduzir nesse caso. Qual será a consequência disso para a espécie nos próximos anos? Outro exemplo são as araras-azuis, que em 2022, dois anos após as queimadas de 2020, ainda apresentavam feridas na cloaca devido a machucados e contaminação após queimaduras. É impossível reproduzir nesse caso. Qual será a consequência disso para a espécie nos próximos anos? Outro exemplo são as araras-azuis, que em 2022, dois anos após as queimadas de 2020, ainda apresentavam feridas na cloaca devido a machucados e contaminação após queimaduras. É impossível reproduzir nesse caso. Qual será a consequência disso para a espécie nos próximos anos?",
    "Se você está se perguntando: \"O que podemos fazer para ajudar?\", existem institutos que atuam nesta causa e precisam de apoio. São eles: Ampara Animal, Instituto Arara Azul, SOS Pantanal, GRAD (Grupo de Resgate de Animais em Desastres), Instituto Onça Fari, ICAS (Instituto de Conservação de Animais Silvestres), Instituto Homem Pantaneiro, ECOA (Ecologia e Ação), WCS Brasil e muitos outros que você pode contatar para ajudar. Se você está se perguntando: \"O que podemos fazer para ajudar?\", existem institutos que atuam nesta causa e precisam de apoio. São eles: Se você está se perguntando: \"O que podemos fazer para ajudar?\", existem institutos que atuam nesta causa e precisam de apoio. São eles: Ampara Animal Ampara Animal , , Instituto Arara Azul Instituto Arara Azul , , SOS Pantanal SOS Pantanal , , GRAD GRAD (Grupo de Resgate de Animais em Desastres), (Grupo de Resgate de Animais em Desastres), Instituto Onça Fari Instituto Onça Fari , , ICAS ICAS (Instituto de Conservação de Animais Silvestres), (Instituto de Conservação de Animais Silvestres), Instituto Homem Pantaneiro Instituto Homem Pantaneiro , , ECOA ECOA (Ecologia e Ação), (Ecologia e Ação), WCS Brasil WCS Brasil e muitos outros que você pode contatar para ajudar. e muitos outros que você pode contatar para ajudar.",
    "Já tinha pensado nesses aspectos sobre o fogo no Pantanal? Conte para nós aqui ou através da plataforma do podcast+, nos siga no Instagram pelo perfil @biologaroficial! Já tinha pensado nesses aspectos sobre o fogo no Pantanal? Conte para nós aqui ou através da plataforma do Já tinha pensado nesses aspectos sobre o fogo no Pantanal? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga no Instagram pelo perfil , nos siga no Instagram pelo perfil @biologaroficial @biologaroficial ! !",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Tragédia no Pantanal"
  ]
}