{
  "paragrafos": [
    "biologar.com.br",
    "Uma das principais características dos mamíferos é mamar, certo? E por que estamos falando sobre isso? Porque hoje, dia 1º de agosto, é o Dia Mundial da Amamentação! O leite materno é extremamente importante, mas também gera um bafafá. Quer saber mais? Uma das principais características dos mamíferos é mamar, certo? E por que estamos falando sobre isso? Porque hoje, dia 1º de agosto, é o Dia Mundial da Amamentação! O leite materno é extremamente importante, mas também gera um bafafá. Quer saber mais? Uma das principais características dos mamíferos é mamar, certo? E por que estamos falando sobre isso? Porque hoje, dia 1º de agosto, é o Dia Mundial da Amamentação! O leite materno é extremamente importante, mas também gera um bafafá. Quer saber mais?",
    "Antes de entrar na polêmica, já pensou quão incrível é o corpo da mãe? Com água e uma dieta alimentar adequada, ele produz exatamente o leite que a prole precisa! Assim que acontece o parto, há uma alteração no padrão hormonal que inicia automaticamente a produção do colostro. Antes de entrar na polêmica, já pensou quão incrível é o corpo da mãe? Com água e uma dieta alimentar adequada, ele produz exatamente o leite que a prole precisa! Assim que acontece o parto, há uma alteração no padrão hormonal que inicia automaticamente a produção do colostro. Antes de entrar na polêmica, já pensou quão incrível é o corpo da mãe? Com água e uma dieta alimentar adequada, ele produz exatamente o leite que a prole precisa! Assim que acontece o parto, há uma alteração no padrão hormonal que inicia automaticamente a produção do colostro.",
    "O colostro é um leite inicial, espesso e amarelado, ideal para a alimentação do recém-nascido. Em sua composição, encontramos lactoferrina, citocinas anti-inflamatórias, oligossacarídeos, antioxidantes, pré e pró-bióticos, leucócitos e anticorpos. Em poucos dias, junto da adequação hormonal, ele evolui para o leite materno. O colostro é um leite inicial, espesso e amarelado, ideal para a alimentação do recém-nascido. Em sua composição, encontramos lactoferrina, citocinas anti-inflamatórias, oligossacarídeos, antioxidantes, pré e pró-bióticos, leucócitos e anticorpos. Em poucos dias, junto da adequação hormonal, ele evolui para o leite materno. O colostro é um leite inicial, espesso e amarelado, ideal para a alimentação do recém-nascido. Em sua composição, encontramos lactoferrina, citocinas anti-inflamatórias, oligossacarídeos, antioxidantes, pré e pró-bióticos, leucócitos e anticorpos. Em poucos dias, junto da adequação hormonal, ele evolui para o leite materno.",
    "O colostro não só contém anticorpos, mas também uma substância que protege o estômago e intestino do bebê, revestindo as paredes desses órgãos. Ele ajuda a evitar a icterícia, pois possui um efeito laxativo que auxilia na expulsão da bilirrubina (responsável pela icterícia) e também ajuda a esvaziar o intestino de tudo que o bebê ingeriu enquanto estava no ventre da mãe. O colostro não só contém anticorpos, mas também uma substância que protege o estômago e intestino do bebê, revestindo as paredes desses órgãos. Ele ajuda a evitar a icterícia, pois possui um efeito laxativo que auxilia na expulsão da bilirrubina (responsável pela icterícia) e também ajuda a esvaziar o intestino de tudo que o bebê ingeriu enquanto estava no ventre da mãe. O colostro não só contém anticorpos, mas também uma substância que protege o estômago e intestino do bebê, revestindo as paredes desses órgãos. Ele ajuda a evitar a icterícia, pois possui um efeito laxativo que auxilia na expulsão da bilirrubina (responsável pela icterícia) e também ajuda a esvaziar o intestino de tudo que o bebê ingeriu enquanto estava no ventre da mãe.",
    "O período do colostro é entre 1 a 4 dias após o nascimento, e mesmo em tão pouco tempo, é muito útil! A descida do leite é notada pela mãe ao sentir as mamas mais firmes e cheias. O período do colostro é entre 1 a 4 dias após o nascimento, e mesmo em tão pouco tempo, é muito útil! A descida do leite é notada pela mãe ao sentir as mamas mais firmes e cheias. O período do colostro é entre 1 a 4 dias após o nascimento, e mesmo em tão pouco tempo, é muito útil! A descida do leite é notada pela mãe ao sentir as mamas mais firmes e cheias.",
    "Além dos hormônios, o estímulo de sucção que o bebê faz no seio é crucial para a produção do colostro e do leite. E é aí que começa a aventura! Embora amamentar seja natural, pode ser bastante dolorido. Algumas mães ficam com os seios feridos até o ajuste da pega, tanto pelo bebê quanto pela mãe. Inicialmente, os bebês podem mamar a cada 2 horas. Além dos hormônios, o estímulo de sucção que o bebê faz no seio é crucial para a produção do colostro e do leite. E é aí que começa a aventura! Embora amamentar seja natural, pode ser bastante dolorido. Algumas mães ficam com os seios feridos até o ajuste da pega, tanto pelo bebê quanto pela mãe. Inicialmente, os bebês podem mamar a cada 2 horas. Além dos hormônios, o estímulo de sucção que o bebê faz no seio é crucial para a produção do colostro e do leite. E é aí que começa a aventura! Embora amamentar seja natural, pode ser bastante dolorido. Algumas mães ficam com os seios feridos até o ajuste da pega, tanto pelo bebê quanto pela mãe. Inicialmente, os bebês podem mamar a cada 2 horas.",
    "A boa notícia é que hoje em dia existem consultoras de amamentação que podem orientar o posicionamento correto do bebê e até aplicar laser na região para acelerar a cicatrização. Existem pomadas que podem ser usadas, mas é importante fazê-lo sob orientação, pois há riscos de entupir os ductos mamários. E sabia que o próprio leite materno tem poder cicatrizante? A boa notícia é que hoje em dia existem consultoras de amamentação que podem orientar o posicionamento correto do bebê e até aplicar laser na região para acelerar a cicatrização. Existem pomadas que podem ser usadas, mas é importante fazê-lo sob orientação, pois há riscos de entupir os ductos mamários. E sabia que o próprio leite materno tem poder cicatrizante? A boa notícia é que hoje em dia existem consultoras de amamentação que podem orientar o posicionamento correto do bebê e até aplicar laser na região para acelerar a cicatrização. Existem pomadas que podem ser usadas, mas é importante fazê-lo sob orientação, pois há riscos de entupir os ductos mamários. E sabia que o próprio leite materno tem poder cicatrizante?",
    "Até os 6 meses de idade, o bebê deve tomar apenas leite materno, nada de água ou chá. A partir dessa idade, quando o bebê apresentar sinais de prontidão, inicia-se a introdução alimentar, mas isso não significa que a amamentação deva ser suspensa. Na verdade, se possível, é recomendado seguir até os 2 anos, sempre consultando o pediatra. Até os 6 meses de idade, o bebê deve tomar apenas leite materno, nada de água ou chá. A partir dessa idade, quando o bebê apresentar sinais de prontidão, inicia-se a introdução alimentar, mas isso não significa que a amamentação deva ser suspensa. Na verdade, se possível, é recomendado seguir até os 2 anos, sempre consultando o pediatra. Até os 6 meses de idade, o bebê deve tomar apenas leite materno, nada de água ou chá. A partir dessa idade, quando o bebê apresentar sinais de prontidão, inicia-se a introdução alimentar, mas isso não significa que a amamentação deva ser suspensa. Na verdade, se possível, é recomendado seguir até os 2 anos, sempre consultando o pediatra.",
    "Agora, você pode estar se perguntando: \"Cadê o tabu?\" Parece que até agora tudo está certo, né? Mas temos que lembrar que, assim que o bebê nasce, há uma variação enorme de hormônios na mãe, além da privação de sono, seios machucados, preocupação com o bebê, palpites de familiares e conflitos de gerações. Consegue imaginar como isso pode ser estressante? Agora, você pode estar se perguntando: \"Cadê o tabu?\" Parece que até agora tudo está certo, né? Mas temos que lembrar que, assim que o bebê nasce, há uma variação enorme de hormônios na mãe, além da privação de sono, seios machucados, preocupação com o bebê, palpites de familiares e conflitos de gerações. Consegue imaginar como isso pode ser estressante? Agora, você pode estar se perguntando: \"Cadê o tabu?\" Parece que até agora tudo está certo, né? Mas temos que lembrar que, assim que o bebê nasce, há uma variação enorme de hormônios na mãe, além da privação de sono, seios machucados, preocupação com o bebê, palpites de familiares e conflitos de gerações. Consegue imaginar como isso pode ser estressante?",
    "O conhecimento liberta! Estude sobre amamentação antes do bebê nascer e tenha na agenda o contato de uma consultora de amamentação. Bancos de leite oferecem esse suporte. Tenha uma relação de confiança com o pediatra e entenda que, se o bebê dorme e está bem, a barriguinha dele está sendo saciada com o seu leite. Existem bebês gordinhos e magrinhos, e ambos podem ser saudáveis! O conhecimento liberta! Estude sobre amamentação antes do bebê nascer e tenha na agenda o contato de uma consultora de amamentação. Bancos de leite oferecem esse suporte. Tenha uma relação de confiança com o pediatra e entenda que, se o bebê dorme e está bem, a barriguinha dele está sendo saciada com o seu leite. Existem bebês gordinhos e magrinhos, e ambos podem ser saudáveis! O conhecimento liberta! Estude sobre amamentação antes do bebê nascer e tenha na agenda o contato de uma consultora de amamentação. Bancos de leite oferecem esse suporte. Tenha uma relação de confiança com o pediatra e entenda que, se o bebê dorme e está bem, a barriguinha dele está sendo saciada com o seu leite. Existem bebês gordinhos e magrinhos, e ambos podem ser saudáveis!",
    "Vale comentar que o leite materno e a fórmula infantil têm valor calórico bem próximo: o leite materno tem 70 calorias em 100 ml, enquanto a fórmula tem em média 68 calorias no mesmo volume. Vale comentar que o leite materno e a fórmula infantil têm valor calórico bem próximo: o leite materno tem 70 calorias em 100 ml, enquanto a fórmula tem em média 68 calorias no mesmo volume. Vale comentar que o leite materno e a fórmula infantil têm valor calórico bem próximo: o leite materno tem 70 calorias em 100 ml, enquanto a fórmula tem em média 68 calorias no mesmo volume.",
    "O leite materno possui inúmeros benefícios, como proteger contra diversas doenças, incluindo diarreia, infecções respiratórias e alergias. Ele também reduz o risco de diabetes, hipertensão, hipercolesterolemia e obesidade na vida adulta. Além disso, o posicionamento da boca do bebê para a sucção estimula o desenvolvimento da arcada dentária, melhora o posicionamento dos dentes, estimula o fluxo salivar e protege o sorriso do bebê contra cáries e outros problemas bucais. O leite materno possui inúmeros benefícios, como proteger contra diversas doenças, incluindo diarreia, infecções respiratórias e alergias. Ele também reduz o risco de diabetes, hipertensão, hipercolesterolemia e obesidade na vida adulta. Além disso, o posicionamento da boca do bebê para a sucção estimula o desenvolvimento da arcada dentária, melhora o posicionamento dos dentes, estimula o fluxo salivar e protege o sorriso do bebê contra cáries e outros problemas bucais. O leite materno possui inúmeros benefícios, como proteger contra diversas doenças, incluindo diarreia, infecções respiratórias e alergias. Ele também reduz o risco de diabetes, hipertensão, hipercolesterolemia e obesidade na vida adulta. Além disso, o posicionamento da boca do bebê para a sucção estimula o desenvolvimento da arcada dentária, melhora o posicionamento dos dentes, estimula o fluxo salivar e protege o sorriso do bebê contra cáries e outros problemas bucais.",
    "O leite materno também favorece o desenvolvimento cognitivo, da face, da fala e da respiração. Para a mãe, amamentar oferece vantagens como proteção contra câncer de mama e diabetes tipo 2, além de fortalecer o vínculo entre mãe e filho. O leite materno também favorece o desenvolvimento cognitivo, da face, da fala e da respiração. Para a mãe, amamentar oferece vantagens como proteção contra câncer de mama e diabetes tipo 2, além de fortalecer o vínculo entre mãe e filho. O leite materno também favorece o desenvolvimento cognitivo, da face, da fala e da respiração. Para a mãe, amamentar oferece vantagens como proteção contra câncer de mama e diabetes tipo 2, além de fortalecer o vínculo entre mãe e filho.",
    "Se você não conseguiu amamentar por inúmeros motivos e precisou usar a fórmula, calma! Ela não é um vilão; na verdade, é uma opção importante em muitos casos. No entanto, é importante ressaltar que a fórmula não é igual ao leite materno e pode ser bem cara. Se você não conseguiu amamentar por inúmeros motivos e precisou usar a fórmula, calma! Ela não é um vilão; na verdade, é uma opção importante em muitos casos. No entanto, é importante ressaltar que a fórmula não é igual ao leite materno e pode ser bem cara. Se você não conseguiu amamentar por inúmeros motivos e precisou usar a fórmula, calma! Ela não é um vilão; na verdade, é uma opção importante em muitos casos. No entanto, é importante ressaltar que a fórmula não é igual ao leite materno e pode ser bem cara.",
    "A experiência que acompanhei foi de um início de amamentação bastante turbulento, a ponto de pensar: \"não é possível que amamentar seja fisiológico\" por conta das dificuldades. A dor pode ser normal no início, até o bebê acertar a pega e seu corpo se acostumar. Mas a vida não precisa ser tão difícil para uma puérpera! Busque ajuda de profissionais, como consultoras de amamentação, dentistas pediátricos e fisioterapeutas pediátricos. Com o apoio da família e de profissionais, é possível superar a dor e desfrutar de momentos de colinho e aconchego! A experiência que acompanhei foi de um início de amamentação bastante turbulento, a ponto de pensar: \"não é possível que amamentar seja fisiológico\" por conta das dificuldades. A dor pode ser normal no início, até o bebê acertar a pega e seu corpo se acostumar. Mas a vida não precisa ser tão difícil para uma puérpera! Busque ajuda de profissionais, como consultoras de amamentação, dentistas pediátricos e fisioterapeutas pediátricos. Com o apoio da família e de profissionais, é possível superar a dor e desfrutar de momentos de colinho e aconchego! A experiência que acompanhei foi de um início de amamentação bastante turbulento, a ponto de pensar: \"não é possível que amamentar seja fisiológico\" por conta das dificuldades. A dor pode ser normal no início, até o bebê acertar a pega e seu corpo se acostumar. Mas a vida não precisa ser tão difícil para uma puérpera! Busque ajuda de profissionais, como consultoras de amamentação, dentistas pediátricos e fisioterapeutas pediátricos. Com o apoio da família e de profissionais, é possível superar a dor e desfrutar de momentos de colinho e aconchego!",
    "Sabia que é possível armazenar leite e oferecê-lo ao bebê depois? Ter leite materno congelado é interessante para emergências ou até mesmo para acalmar assaduras ou dermatites, já que ele é cicatrizante. O leite materno pode ser usado até em receitas para o seu bebê! Sabia que é possível armazenar leite e oferecê-lo ao bebê depois? Ter leite materno congelado é interessante para emergências ou até mesmo para acalmar assaduras ou dermatites, já que ele é cicatrizante. O leite materno pode ser usado até em receitas para o seu bebê! Sabia que é possível armazenar leite e oferecê-lo ao bebê depois? Ter leite materno congelado é interessante para emergências ou até mesmo para acalmar assaduras ou dermatites, já que ele é cicatrizante. O leite materno pode ser usado até em receitas para o seu bebê!",
    "Não poderia deixar de recomendar o perfil @bebesemformula. A Ana nem sabe, mas me ajudou demais em todo esse processo. Muito obrigada! Não poderia deixar de recomendar o perfil @bebesemformula. A Ana nem sabe, mas me ajudou demais em todo esse processo. Muito obrigada! Não poderia deixar de recomendar o perfil @bebesemformula. A Ana nem sabe, mas me ajudou demais em todo esse processo. Muito obrigada!",
    "E você, sabia de todos os benefícios do leite materno? Conhecia a existência do colostro? Ofereceu fórmula para o seu bebê? Conte para nós aqui ou através da plataforma do podcast+, nos siga no perfil @biologaroficial no Instagram. Até a próxima! E você, sabia de todos os benefícios do leite materno? Conhecia a existência do colostro? Ofereceu fórmula para o seu bebê? Conte para nós aqui ou através da plataforma do E você, sabia de todos os benefícios do leite materno? Conhecia a existência do colostro? Ofereceu fórmula para o seu bebê? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga no perfil , nos siga no perfil @biologaroficial @biologaroficial no Instagram. Até a próxima! no Instagram. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Leite Materno"
  ]
}