{
  "paragrafos": [
    "biologar.com.br",
    "Você já ouviu falar sobre o crime organizado na América Latina? Sabia que ele passou e ainda está passando por uma grande transformação? Vamos entender como isso afeta nosso cotidiano. Você já ouviu falar sobre o crime organizado na América Latina? Sabia que ele passou e ainda está passando por uma grande transformação? Vamos entender como isso afeta nosso cotidiano. Você já ouviu falar sobre o crime organizado na América Latina? Sabia que ele passou e ainda está passando por uma grande transformação? Vamos entender como isso afeta nosso cotidiano.",
    "Mudanças no Crime Organizado Mudanças no Crime Organizado Mudanças no Crime Organizado",
    "Nos últimos anos, alguns fatores causaram mudanças estruturais no crime organizado na América Latina. Um deles foi a desmobilização das Forças Armadas Revolucionárias da Colômbia (FARC) em 2016, que resultou na proliferação de novos grupos que passaram a controlar regiões produtoras de coca. Diferente dos líderes anteriores, os novos grupos viram vantagem no anonimato. Nos últimos anos, alguns fatores causaram mudanças estruturais no crime organizado na América Latina. Um deles foi a desmobilização das Forças Armadas Revolucionárias da Colômbia (FARC) em 2016, que resultou na proliferação de novos grupos que passaram a controlar regiões produtoras de coca. Diferente dos líderes anteriores, os novos grupos viram vantagem no anonimato. Nos últimos anos, alguns fatores causaram mudanças estruturais no crime organizado na América Latina. Um deles foi a desmobilização das Forças Armadas Revolucionárias da Colômbia (FARC) em 2016, que resultou na proliferação de novos grupos que passaram a controlar regiões produtoras de coca. Diferente dos líderes anteriores, os novos grupos viram vantagem no anonimato.",
    "Outro fator importante foi a pandemia de COVID-19. Segundo Lucía Dammert, professora da Universidade de Santiago do Chile e especialista em criminologia, a pandemia inundou a América Latina com cocaína de baixo valor, pois era mais complexo exportá-la, o que multiplicou as organizações criminosas. Outro fator importante foi a pandemia de COVID-19. Segundo Lucía Dammert, professora da Universidade de Santiago do Chile e especialista em criminologia, a pandemia inundou a América Latina com cocaína de baixo valor, pois era mais complexo exportá-la, o que multiplicou as organizações criminosas. Outro fator importante foi a pandemia de COVID-19. Segundo Lucía Dammert, professora da Universidade de Santiago do Chile e especialista em criminologia, a pandemia inundou a América Latina com cocaína de baixo valor, pois era mais complexo exportá-la, o que multiplicou as organizações criminosas.",
    "Fragmentação do Crime Fragmentação do Crime Fragmentação do Crime",
    "A fragmentação dos serviços que antes eram realizados por apenas um cartel resultou em uma diversidade de grupos criminosos de diferentes tipos, tamanhos e objetivos. O Primeiro Comando da Capital (PCC) do Brasil e o Tren de Aragua, da Venezuela, conseguiram expandir seus tentáculos por toda a região, utilizando um modelo de \"subcontratação criminosa\". A fragmentação dos serviços que antes eram realizados por apenas um cartel resultou em uma diversidade de grupos criminosos de diferentes tipos, tamanhos e objetivos. O Primeiro Comando da Capital (PCC) do Brasil e o Tren de Aragua, da Venezuela, conseguiram expandir seus tentáculos por toda a região, utilizando um modelo de \"subcontratação criminosa\". A fragmentação dos serviços que antes eram realizados por apenas um cartel resultou em uma diversidade de grupos criminosos de diferentes tipos, tamanhos e objetivos. O Primeiro Comando da Capital (PCC) do Brasil e o Tren de Aragua, da Venezuela, conseguiram expandir seus tentáculos por toda a região, utilizando um modelo de \"subcontratação criminosa\".",
    "Novos Atores no Cenário Novos Atores no Cenário Novos Atores no Cenário",
    "Além disso, novos atores internacionais, como máfias albanesas, grupos de Montenegro e máfias italianas, como a 'Ndrangheta, entraram no cenário latino-americano. O aumento do tráfico de cocaína da América Latina para a Europa, especialmente em países como Bélgica, França e Espanha, também contribuiu para essa transformação. Além disso, novos atores internacionais, como máfias albanesas, grupos de Montenegro e máfias italianas, como a 'Ndrangheta, entraram no cenário latino-americano. O aumento do tráfico de cocaína da América Latina para a Europa, especialmente em países como Bélgica, França e Espanha, também contribuiu para essa transformação. Além disso, novos atores internacionais, como máfias albanesas, grupos de Montenegro e máfias italianas, como a 'Ndrangheta, entraram no cenário latino-americano. O aumento do tráfico de cocaína da América Latina para a Europa, especialmente em países como Bélgica, França e Espanha, também contribuiu para essa transformação.",
    "Relação com a Biologia Relação com a Biologia Relação com a Biologia",
    "A relação entre o crime organizado e a biologia é mais complexa do que parece. As rotas do tráfico de drogas frequentemente coincidem com as rotas do tráfico de animais. A destruição de habitats para cultivo de drogas e a exploração de recursos naturais têm impactos diretos na biodiversidade. A relação entre o crime organizado e a biologia é mais complexa do que parece. As rotas do tráfico de drogas frequentemente coincidem com as rotas do tráfico de animais. A destruição de habitats para cultivo de drogas e a exploração de recursos naturais têm impactos diretos na biodiversidade. A relação entre o crime organizado e a biologia é mais complexa do que parece. As rotas do tráfico de drogas frequentemente coincidem com as rotas do tráfico de animais. A destruição de habitats para cultivo de drogas e a exploração de recursos naturais têm impactos diretos na biodiversidade.",
    "Desafios e Soluções Desafios e Soluções Desafios e Soluções",
    "O controle da população de gatos é um desafio. Embora a remoção de gatos seja uma solução considerada, ela enfrenta barreiras legais e éticas. É fundamental buscar alternativas que incluam a educação da população sobre a importância de manter os gatos dentro de casa e a conscientização sobre os impactos na biodiversidade. O controle da população de gatos é um desafio. Embora a remoção de gatos seja uma solução considerada, ela enfrenta barreiras legais e éticas. É fundamental buscar alternativas que incluam a educação da população sobre a importância de manter os gatos dentro de casa e a conscientização sobre os impactos na biodiversidade. O controle da população de gatos é um desafio. Embora a remoção de gatos seja uma solução considerada, ela enfrenta barreiras legais e éticas. É fundamental buscar alternativas que incluam a educação da população sobre a importância de manter os gatos dentro de casa e a conscientização sobre os impactos na biodiversidade.",
    "E aí, você já tinha parado para pensar sobre a relação entre crime organizado e a biodiversidade? Conhece outras iniciativas para combater esses problemas? Conte para nós aqui ou através da plataforma do podcast+, nos siga o perfil @biologaroficial no Instagram. Até a próxima! E aí, você já tinha parado para pensar sobre a relação entre crime organizado e a biodiversidade? Conhece outras iniciativas para combater esses problemas? Conte para nós aqui ou através da plataforma do E aí, você já tinha parado para pensar sobre a relação entre crime organizado e a biodiversidade? Conhece outras iniciativas para combater esses problemas? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga o perfil , nos siga o perfil @biologaroficial @biologaroficial no Instagram. Até a próxima! no Instagram. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Mudanças no Crime Organizado"
  ]
}