{
  "paragrafos": [
    "biologar.com.br",
    "Já comentamos algumas vezes sobre a descarbonização, que é a busca por alternativas para a redução da emissão de CO2 na atmosfera. E você sabia que o Brasil apresenta uma grande vantagem nesse sentido? A dica está relacionada aos recursos naturais! Já comentamos algumas vezes sobre a descarbonização, que é a busca por alternativas para a redução da emissão de CO2 na atmosfera. E você sabia que o Brasil apresenta uma grande vantagem nesse sentido? A dica está relacionada aos recursos naturais! Já comentamos algumas vezes sobre a descarbonização, que é a busca por alternativas para a redução da emissão de CO2 na atmosfera. E você sabia que o Brasil apresenta uma grande vantagem nesse sentido? A dica está relacionada aos recursos naturais!",
    "E já te conto que uma das vantagens que o Brasil tem é a grande presença de minerais críticos! E já te conto que uma das vantagens que o Brasil tem é a grande presença de minerais críticos! E já te conto que uma das vantagens que o Brasil tem é a grande presença de minerais críticos!",
    "Para começar, é bacana relembrar que mineral é um composto químico natural, sólido, inorgânico e com uma estrutura cristalina definida. Sua formação ocorre a partir de processos físico-químicos que acontecem na crosta terrestre, transformando a matéria sem alterar a composição química. Para começar, é bacana relembrar que mineral é um composto químico natural, sólido, inorgânico e com uma estrutura cristalina definida. Sua formação ocorre a partir de processos físico-químicos que acontecem na crosta terrestre, transformando a matéria sem alterar a composição química. Para começar, é bacana relembrar que mineral é um composto químico natural, sólido, inorgânico e com uma estrutura cristalina definida. Sua formação ocorre a partir de processos físico-químicos que acontecem na crosta terrestre, transformando a matéria sem alterar a composição química.",
    "Os minerais podem ser formados por apenas um elemento químico ou mais, sendo chamados de átomos. As propriedades químicas principais incluem dureza, brilho, cor, clivagem e fratura, e cada mineral apresenta suas características próprias. Os minerais podem ser formados por apenas um elemento químico ou mais, sendo chamados de átomos. As propriedades químicas principais incluem dureza, brilho, cor, clivagem e fratura, e cada mineral apresenta suas características próprias. Os minerais podem ser formados por apenas um elemento químico ou mais, sendo chamados de átomos. As propriedades químicas principais incluem dureza, brilho, cor, clivagem e fratura, e cada mineral apresenta suas características próprias.",
    "Os minérios são encontrados dentro das rochas, o que torna sua extração complexa. Algumas rochas precisam ser escavadas à mão, enquanto outras são perfuradas com máquinas. Em um outro momento, podemos aprofundar no tema de mineração, mas o objetivo de hoje é comentar que o Brasil é rico em minerais críticos. Você sabe para que esses minérios servem? Os minérios são encontrados dentro das rochas, o que torna sua extração complexa. Algumas rochas precisam ser escavadas à mão, enquanto outras são perfuradas com máquinas. Em um outro momento, podemos aprofundar no tema de mineração, mas o objetivo de hoje é comentar que o Brasil é rico em minerais críticos. Você sabe para que esses minérios servem? Os minérios são encontrados dentro das rochas, o que torna sua extração complexa. Algumas rochas precisam ser escavadas à mão, enquanto outras são perfuradas com máquinas. Em um outro momento, podemos aprofundar no tema de mineração, mas o objetivo de hoje é comentar que o Brasil é rico em minerais críticos. Você sabe para que esses minérios servem?",
    "Conectando com o comentário sobre transição energética, esses tipos de minério são usados na produção de baterias e componentes de carros elétricos, turbinas eólicas e painéis solares, entre outros usos voltados para energia renovável. Conectando com o comentário sobre transição energética, esses tipos de minério são usados na produção de baterias e componentes de carros elétricos, turbinas eólicas e painéis solares, entre outros usos voltados para energia renovável. Conectando com o comentário sobre transição energética, esses tipos de minério são usados na produção de baterias e componentes de carros elétricos, turbinas eólicas e painéis solares, entre outros usos voltados para energia renovável.",
    "O termo \"crítico\" é utilizado porque demonstra o risco da baixa oferta em comparação à altíssima demanda dos recursos. Alguns exemplos de minerais nessa categoria são: lítio, cobalto, grafite, níquel, cobre e elementos de terras raras (como lantânio, cério e térbio). O termo \"crítico\" é utilizado porque demonstra o risco da baixa oferta em comparação à altíssima demanda dos recursos. Alguns exemplos de minerais nessa categoria são: lítio, cobalto, grafite, níquel, cobre e elementos de terras raras (como lantânio, cério e térbio). O termo \"crítico\" é utilizado porque demonstra o risco da baixa oferta em comparação à altíssima demanda dos recursos. Alguns exemplos de minerais nessa categoria são: lítio, cobalto, grafite, níquel, cobre e elementos de terras raras (como lantânio, cério e térbio).",
    "Além dos minerais críticos, é possível incluir outros minérios como a bauxita, nióbio, manganês e vanádio. Para você ter uma ideia, segundo o ranking mundial, o Brasil ocupa o 1º lugar em nióbio, 2º lugar em grafite, 3ª posição em níquel e terras raras, 4º em manganês, 5º em vanádio e bauxita, 7º em lítio e 9º em cobalto. Além dos minerais críticos, é possível incluir outros minérios como a bauxita, nióbio, manganês e vanádio. Para você ter uma ideia, segundo o ranking mundial, o Brasil ocupa o 1º lugar em nióbio, 2º lugar em grafite, 3ª posição em níquel e terras raras, 4º em manganês, 5º em vanádio e bauxita, 7º em lítio e 9º em cobalto. Além dos minerais críticos, é possível incluir outros minérios como a bauxita, nióbio, manganês e vanádio. Para você ter uma ideia, segundo o ranking mundial, o Brasil ocupa o 1º lugar em nióbio, 2º lugar em grafite, 3ª posição em níquel e terras raras, 4º em manganês, 5º em vanádio e bauxita, 7º em lítio e 9º em cobalto.",
    "E olha esse detalhe: para o nióbio, temos 94% do total no planeta! Já são tantos projetos de mineração que estima-se que, em 2040, já não haverá minério suficiente para atender à demanda. Isso mesmo! Inclusive, se considerarmos apenas cobalto e lítio, o limite será antes de 2030. E olha esse detalhe: para o nióbio, temos 94% do total no planeta! Já são tantos projetos de mineração que estima-se que, em 2040, já não haverá minério suficiente para atender à demanda. Isso mesmo! Inclusive, se considerarmos apenas cobalto e lítio, o limite será antes de 2030. E olha esse detalhe: para o nióbio, temos 94% do total no planeta! Já são tantos projetos de mineração que estima-se que, em 2040, já não haverá minério suficiente para atender à demanda. Isso mesmo! Inclusive, se considerarmos apenas cobalto e lítio, o limite será antes de 2030.",
    "Além de torcer pelo melhor, é fundamental que o conhecimento geológico nacional se aprofunde e que a indústria de transformação mineral também se desenvolva. As práticas devem visar a extração e uso sustentável, e as políticas públicas precisam ser planejadas de forma adequada, além de haver o monitoramento necessário. Além de torcer pelo melhor, é fundamental que o conhecimento geológico nacional se aprofunde e que a indústria de transformação mineral também se desenvolva. As práticas devem visar a extração e uso sustentável, e as políticas públicas precisam ser planejadas de forma adequada, além de haver o monitoramento necessário. Além de torcer pelo melhor, é fundamental que o conhecimento geológico nacional se aprofunde e que a indústria de transformação mineral também se desenvolva. As práticas devem visar a extração e uso sustentável, e as políticas públicas precisam ser planejadas de forma adequada, além de haver o monitoramento necessário.",
    "No entanto, não podemos deixar de dizer que é um grande desafio o desenvolvimento sustentável e a proteção dos direitos humanos. E você, o que acha? Já sabia o que era \"mineral crítico\"? Sabia que o Brasil tinha todo esse estoque mineral? No entanto, não podemos deixar de dizer que é um grande desafio o desenvolvimento sustentável e a proteção dos direitos humanos. E você, o que acha? Já sabia o que era \"mineral crítico\"? Sabia que o Brasil tinha todo esse estoque mineral? No entanto, não podemos deixar de dizer que é um grande desafio o desenvolvimento sustentável e a proteção dos direitos humanos. E você, o que acha? Já sabia o que era \"mineral crítico\"? Sabia que o Brasil tinha todo esse estoque mineral?",
    "Conte para nós aqui ou através da plataforma do podcast+, nos siga no perfil @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! Conte para nós aqui ou através da plataforma do Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga no perfil , nos siga no perfil @biologaroficial @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! no Instagram e nas plataformas de áudio. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Descarbonização e o Minerais"
  ]
}