{
  "paragrafos": [
    "biologar.com.br",
    "Faz pouco tempo que falamos sobre a questão do Dia da Árvore no Brasil. Se você não entendeu, veja o post sobre \"Quando é o dia da Árvore?\" para conhecer essa história. Mas ainda falando sobre árvores, dá para perceber quando a primavera está chegando com o anúncio de uma árvore que fica bem florida. Notou alguma pelo seu caminho? Faz pouco tempo que falamos sobre a questão do Dia da Árvore no Brasil. Se você não entendeu, veja o post sobre \" Faz pouco tempo que falamos sobre a questão do Dia da Árvore no Brasil. Se você não entendeu, veja o post sobre \" Quando é o dia da Árvore? Quando é o dia da Árvore? \" para conhecer essa história. Mas ainda falando sobre árvores, dá para perceber quando a primavera está chegando com o anúncio de uma árvore que fica bem florida. Notou alguma pelo seu caminho? \" para conhecer essa história. Mas ainda falando sobre árvores, dá para perceber quando a primavera está chegando com o anúncio de uma árvore que fica bem florida. Notou alguma pelo seu caminho?",
    "Tem uma árvore que tem chamado bastante atenção: o ipê! Então, vem com a gente! Seja muito bem-vindo ao Biologar. Aqui, tratamos de diversos assuntos da biologia de uma forma simples e fácil! Tem uma árvore que tem chamado bastante atenção: o ipê! Então, vem com a gente! Seja muito bem-vindo ao Biologar. Aqui, tratamos de diversos assuntos da biologia de uma forma simples e fácil! Tem uma árvore que tem chamado bastante atenção: o ipê! Então, vem com a gente! Seja muito bem-vindo ao Biologar. Aqui, tratamos de diversos assuntos da biologia de uma forma simples e fácil!",
    "O ipê tem ampla distribuição na América Latina, desde o México até o norte da Argentina e Paraguai, onde é até o símbolo do país. Aqui um parênteses: já falamos da árvore símbolo do Brasil post sobre \"Quando é o dia da Árvore?\", e não é o ipê, rs. Mas o ipê é a flor símbolo daqui! O ipê tem ampla distribuição na América Latina, desde o México até o norte da Argentina e Paraguai, onde é até o símbolo do país. Aqui um parênteses: já falamos da árvore símbolo do Brasil post sobre \" O ipê tem ampla distribuição na América Latina, desde o México até o norte da Argentina e Paraguai, onde é até o símbolo do país. Aqui um parênteses: já falamos da árvore símbolo do Brasil post sobre \" Quando é o dia da Árvore? Quando é o dia da Árvore? \", e não é o ipê, rs. Mas o ipê é a flor símbolo daqui! \", e não é o ipê, rs. Mas o ipê é a flor símbolo daqui!",
    "No Brasil, o ipê é encontrado em abundância no bioma da Mata Atlântica, mas também em outros biomas, embora em menor quantidade. O único bioma onde o ipê não aparece é nos pampas. No Brasil, o ipê é encontrado em abundância no bioma da Mata Atlântica, mas também em outros biomas, embora em menor quantidade. O único bioma onde o ipê não aparece é nos pampas. No Brasil, o ipê é encontrado em abundância no bioma da Mata Atlântica, mas também em outros biomas, embora em menor quantidade. O único bioma onde o ipê não aparece é nos pampas.",
    "Essa espécie é usada para diversos fins, como árvore ornamental, possui propriedades medicinais e serve de abrigo para diversas espécies de animais, especialmente aves. No entanto, sua madeira de qualidade ainda sofre com a exploração ilegal. Essa espécie é usada para diversos fins, como árvore ornamental, possui propriedades medicinais e serve de abrigo para diversas espécies de animais, especialmente aves. No entanto, sua madeira de qualidade ainda sofre com a exploração ilegal. Essa espécie é usada para diversos fins, como árvore ornamental, possui propriedades medicinais e serve de abrigo para diversas espécies de animais, especialmente aves. No entanto, sua madeira de qualidade ainda sofre com a exploração ilegal.",
    "As propriedades medicinais do ipê são pouco comentadas, mas as folhas contêm uma substância chamada lapachona, um composto orgânico com atividade antibacteriana e antifúngica. Sua madeira nobre é densa, forte, pesada e dura, sendo até difícil de serrar. Além disso, é durável e altamente resistente a parasitas e à umidade. As propriedades medicinais do ipê são pouco comentadas, mas as folhas contêm uma substância chamada lapachona, um composto orgânico com atividade antibacteriana e antifúngica. Sua madeira nobre é densa, forte, pesada e dura, sendo até difícil de serrar. Além disso, é durável e altamente resistente a parasitas e à umidade. As propriedades medicinais do ipê são pouco comentadas, mas as folhas contêm uma substância chamada lapachona, um composto orgânico com atividade antibacteriana e antifúngica. Sua madeira nobre é densa, forte, pesada e dura, sendo até difícil de serrar. Além disso, é durável e altamente resistente a parasitas e à umidade.",
    "O nome popular \"ipê\" tem origem no Tupi e significa \"casca dura\". Por conta dessa característica, outro nome popular é \"pau d'arco\", já que era usado para a fabricação de arcos para atividades de arco e flecha. O nome popular \"ipê\" tem origem no Tupi e significa \"casca dura\". Por conta dessa característica, outro nome popular é \"pau d'arco\", já que era usado para a fabricação de arcos para atividades de arco e flecha. O nome popular \"ipê\" tem origem no Tupi e significa \"casca dura\". Por conta dessa característica, outro nome popular é \"pau d'arco\", já que era usado para a fabricação de arcos para atividades de arco e flecha.",
    "Quando falamos do nome científico, você encontrará a espécie como Tabebuia e Handroanthus, que são sinônimos. É importante comentar que existem muitas espécies de ipê, e você já deve ter visto ipês de diversas cores, que vamos comentar já já. Quando falamos do nome científico, você encontrará a espécie como Quando falamos do nome científico, você encontrará a espécie como Tabebuia Tabebuia e e Handroanthus Handroanthus , que são sinônimos. É importante comentar que existem muitas espécies de ipê, e você já deve ter visto ipês de diversas cores, que vamos comentar já já. , que são sinônimos. É importante comentar que existem muitas espécies de ipê, e você já deve ter visto ipês de diversas cores, que vamos comentar já já.",
    "De forma geral, o ipê é uma árvore de grande porte, podendo atingir até 30 metros de altura, com tronco entre 60 e 80 cm de espessura. Os ipês são classificados como caducifólias, o que significa que perdem todas as folhas. Isso é bem bacana de observar, pois as folhas são substituídas pelos cachos de flores que admiramos. De forma geral, o ipê é uma árvore de grande porte, podendo atingir até 30 metros de altura, com tronco entre 60 e 80 cm de espessura. Os ipês são classificados como caducifólias, o que significa que perdem todas as folhas. Isso é bem bacana de observar, pois as folhas são substituídas pelos cachos de flores que admiramos. De forma geral, o ipê é uma árvore de grande porte, podendo atingir até 30 metros de altura, com tronco entre 60 e 80 cm de espessura. Os ipês são classificados como caducifólias, o que significa que perdem todas as folhas. Isso é bem bacana de observar, pois as folhas são substituídas pelos cachos de flores que admiramos.",
    "Então, quando você notar na rua uma árvore bem florida, com flores em cacho de cor intensa e sem folhas, é bem provável que seja um ipê! Então, quando você notar na rua uma árvore bem florida, com flores em cacho de cor intensa e sem folhas, é bem provável que seja um ipê! Então, quando você notar na rua uma árvore bem florida, com flores em cacho de cor intensa e sem folhas, é bem provável que seja um ipê!",
    "Baseado em sua importância histórica, cultural e ambiental, o ipê é considerado a flor nacional do Brasil. Suas flores têm forma de funil, ficam em cachos e podem ser amarelas, roxas, brancas, rosas e até verdes. O início da floração é em junho com o ipê roxo, em agosto vem o ipê amarelo, e no fim de agosto começa o ipê rosa. Seguindo em setembro, temos o ipê branco e o ipê amarelo. Baseado em sua importância histórica, cultural e ambiental, o ipê é considerado a flor nacional do Brasil. Suas flores têm forma de funil, ficam em cachos e podem ser amarelas, roxas, brancas, rosas e até verdes. O início da floração é em junho com o ipê roxo, em agosto vem o ipê amarelo, e no fim de agosto começa o ipê rosa. Seguindo em setembro, temos o ipê branco e o ipê amarelo. Baseado em sua importância histórica, cultural e ambiental, o ipê é considerado a flor nacional do Brasil. Suas flores têm forma de funil, ficam em cachos e podem ser amarelas, roxas, brancas, rosas e até verdes. O início da floração é em junho com o ipê roxo, em agosto vem o ipê amarelo, e no fim de agosto começa o ipê rosa. Seguindo em setembro, temos o ipê branco e o ipê amarelo.",
    "Entretanto, alterações climáticas, como seca ou muita umidade, podem atrasar ou adiantar o processo de floração. A única parte ruim é que as flores duram apenas cerca de uma semana. Por isso, cuidado! Como o ipê já perdeu as folhas e depois as flores, muita gente acha que a árvore está morta, pois só ficam os galhos. Entretanto, alterações climáticas, como seca ou muita umidade, podem atrasar ou adiantar o processo de floração. A única parte ruim é que as flores duram apenas cerca de uma semana. Por isso, cuidado! Como o ipê já perdeu as folhas e depois as flores, muita gente acha que a árvore está morta, pois só ficam os galhos. Entretanto, alterações climáticas, como seca ou muita umidade, podem atrasar ou adiantar o processo de floração. A única parte ruim é que as flores duram apenas cerca de uma semana. Por isso, cuidado! Como o ipê já perdeu as folhas e depois as flores, muita gente acha que a árvore está morta, pois só ficam os galhos.",
    "E aí, sabia que o ipê, além de lindo durante a floração, ainda é a flor símbolo do Brasil? Você notou os ipês floridos nesses dias? Conte para nós aqui ou através da plataforma do podcast+, nos siga no perfil @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! E aí, sabia que o ipê, além de lindo durante a floração, ainda é a flor símbolo do Brasil? Você notou os ipês floridos nesses dias? Conte para nós aqui ou através da plataforma do E aí, sabia que o ipê, além de lindo durante a floração, ainda é a flor símbolo do Brasil? Você notou os ipês floridos nesses dias? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga no perfil , nos siga no perfil @biologaroficial @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! no Instagram e nas plataformas de áudio. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Ipê"
  ]
}