{
  "paragrafos": [
    "biologar.com.br",
    "Você já ouviu falar sobre o impacto da dengue e da chikungunya em nossa sociedade? No episódio passado, discutimos a disponibilidade da vacina e a demora do governo em aprovar a compra da vacina para o SUS. Nos últimos meses, temos visto um descontrole e uma epidemia de dengue, com hospitais lotados e pessoas comentando sobre casos de infecção e sequelas da doença. Mas o que está realmente acontecendo? Não é só dengue; a situação é complexa. Vamos aproveitar o podcast de hoje para trazer algumas informações que você não costuma ouvir por aí. Você já ouviu falar sobre o impacto da dengue e da chikungunya em nossa sociedade? No episódio passado, discutimos a disponibilidade da vacina e a demora do governo em aprovar a compra da vacina para o SUS. Nos últimos meses, temos visto um descontrole e uma epidemia de dengue, com hospitais lotados e pessoas comentando sobre casos de infecção e sequelas da doença. Mas o que está realmente acontecendo? Não é só dengue; a situação é complexa. Vamos aproveitar o podcast de hoje para trazer algumas informações que você não costuma ouvir por aí. Você já ouviu falar sobre o impacto da dengue e da chikungunya em nossa sociedade? No episódio passado, discutimos a disponibilidade da vacina e a demora do governo em aprovar a compra da vacina para o SUS. Nos últimos meses, temos visto um descontrole e uma epidemia de dengue, com hospitais lotados e pessoas comentando sobre casos de infecção e sequelas da doença. Mas o que está realmente acontecendo? Não é só dengue; a situação é complexa. Vamos aproveitar o podcast de hoje para trazer algumas informações que você não costuma ouvir por aí.",
    "Dengue e Chikungunya: O Que Você Precisa Saber Dengue e Chikungunya: O Que Você Precisa Saber Dengue e Chikungunya: O Que Você Precisa Saber",
    "Por que a chikungunya não é tão comentada quanto a dengue? O Ministério da Saúde disponibiliza dados sobre a quantidade de pessoas com a doença, número de óbitos, regiões afetadas e quantidade de casos. Em 31 de maio, a quantidade de casos prováveis de chikungunya era de cerca de 200 mil, enquanto que para dengue era de mais de 5,4 milhões, ambos considerando o ano de 2024. Por que a chikungunya não é tão comentada quanto a dengue? O Ministério da Saúde disponibiliza dados sobre a quantidade de pessoas com a doença, número de óbitos, regiões afetadas e quantidade de casos. Em 31 de maio, a quantidade de casos prováveis de chikungunya era de cerca de 200 mil, enquanto que para dengue era de mais de 5,4 milhões, ambos considerando o ano de 2024. Por que a chikungunya não é tão comentada quanto a dengue? O Ministério da Saúde disponibiliza dados sobre a quantidade de pessoas com a doença, número de óbitos, regiões afetadas e quantidade de casos. Em 31 de maio, a quantidade de casos prováveis de chikungunya era de cerca de 200 mil, enquanto que para dengue era de mais de 5,4 milhões, ambos considerando o ano de 2024.",
    "Você pode se perguntar se há um erro de cálculo, já que os sintomas são semelhantes. De forma geral, é esperado que haja uma margem de erro nas informações. Pesquisadores brasileiros publicaram uma carta na revista científica \"The Lancet\", apontando falhas que indicam uma subnotificação da chikungunya. Um dos pontos é que existem diferentes tipos de testes que devem ser feitos em diferentes períodos da doença. Você pode se perguntar se há um erro de cálculo, já que os sintomas são semelhantes. De forma geral, é esperado que haja uma margem de erro nas informações. Pesquisadores brasileiros publicaram uma carta na revista científica \"The Lancet\", apontando falhas que indicam uma subnotificação da chikungunya. Um dos pontos é que existem diferentes tipos de testes que devem ser feitos em diferentes períodos da doença. Você pode se perguntar se há um erro de cálculo, já que os sintomas são semelhantes. De forma geral, é esperado que haja uma margem de erro nas informações. Pesquisadores brasileiros publicaram uma carta na revista científica \"The Lancet\", apontando falhas que indicam uma subnotificação da chikungunya. Um dos pontos é que existem diferentes tipos de testes que devem ser feitos em diferentes períodos da doença.",
    "Sintomas e Diagnóstico Sintomas e Diagnóstico Sintomas e Diagnóstico",
    "O exame mais confiável para detectar chikungunya é o PCR (reação em cadeia da polimerase), que reduz falsos positivos, mas é mais caro. Outros testes rápidos, como o NS1 e sorologia gM e IgG, são comumente usados em pronto atendimentos. Os sintomas podem ser semelhantes, como febre, indisposição e manchas na pele, mas na chikungunya, a dor se concentra nas articulações, que podem inchar e limitar movimentos. O exame mais confiável para detectar chikungunya é o PCR (reação em cadeia da polimerase), que reduz falsos positivos, mas é mais caro. Outros testes rápidos, como o NS1 e sorologia gM e IgG, são comumente usados em pronto atendimentos. Os sintomas podem ser semelhantes, como febre, indisposição e manchas na pele, mas na chikungunya, a dor se concentra nas articulações, que podem inchar e limitar movimentos. O exame mais confiável para detectar chikungunya é o PCR (reação em cadeia da polimerase), que reduz falsos positivos, mas é mais caro. Outros testes rápidos, como o NS1 e sorologia gM e IgG, são comumente usados em pronto atendimentos. Os sintomas podem ser semelhantes, como febre, indisposição e manchas na pele, mas na chikungunya, a dor se concentra nas articulações, que podem inchar e limitar movimentos.",
    "Controle do Mosquito Aedes Controle do Mosquito Aedes Controle do Mosquito Aedes",
    "Outra dúvida comum é sobre quais inseticidas são eficazes contra o Aedes aegypti. É importante ler o rótulo e buscar aprovação da ANVISA. Não adianta aplicar inseticida nos ovos do mosquito, pois isso não é eficaz. A água sanitária, na proporção de uma colher de sobremesa para um litro de água, é uma alternativa. Outra dúvida comum é sobre quais inseticidas são eficazes contra o Aedes aegypti. É importante ler o rótulo e buscar aprovação da ANVISA. Não adianta aplicar inseticida nos ovos do mosquito, pois isso não é eficaz. A água sanitária, na proporção de uma colher de sobremesa para um litro de água, é uma alternativa. Outra dúvida comum é sobre quais inseticidas são eficazes contra o Aedes aegypti. É importante ler o rótulo e buscar aprovação da ANVISA. Não adianta aplicar inseticida nos ovos do mosquito, pois isso não é eficaz. A água sanitária, na proporção de uma colher de sobremesa para um litro de água, é uma alternativa.",
    "Embora se diga que o mosquito transmissor é mais ativo durante o dia, ele também pode picar à noite. E, infelizmente, após picar uma pessoa, o mosquito não morre. Ele sobrevive entre 30 e 45 dias e pode contaminar quantas pessoas picar. Embora se diga que o mosquito transmissor é mais ativo durante o dia, ele também pode picar à noite. E, infelizmente, após picar uma pessoa, o mosquito não morre. Ele sobrevive entre 30 e 45 dias e pode contaminar quantas pessoas picar. Embora se diga que o mosquito transmissor é mais ativo durante o dia, ele também pode picar à noite. E, infelizmente, após picar uma pessoa, o mosquito não morre. Ele sobrevive entre 30 e 45 dias e pode contaminar quantas pessoas picar.",
    "Coinfecção e Prevenção Coinfecção e Prevenção Coinfecção e Prevenção",
    "Os mosquitos podem transmitir duas doenças ao mesmo tempo, como dengue e chikungunya, ou até mesmo dengue, chikungunya e zika. Essa situação é chamada de coinfecção, mas é considerada rara, mais comum em áreas de surto. Os mosquitos podem transmitir duas doenças ao mesmo tempo, como dengue e chikungunya, ou até mesmo dengue, chikungunya e zika. Essa situação é chamada de coinfecção, mas é considerada rara, mais comum em áreas de surto. Os mosquitos podem transmitir duas doenças ao mesmo tempo, como dengue e chikungunya, ou até mesmo dengue, chikungunya e zika. Essa situação é chamada de coinfecção, mas é considerada rara, mais comum em áreas de surto.",
    "Se você pegar chikungunya uma vez, pode pegar de novo? Não, por enquanto, só existe uma versão do vírus da chikungunya e da zika. Já a dengue possui quatro vírus diferentes. Se você pegar chikungunya uma vez, pode pegar de novo? Não, por enquanto, só existe uma versão do vírus da chikungunya e da zika. Já a dengue possui quatro vírus diferentes. Se você pegar chikungunya uma vez, pode pegar de novo? Não, por enquanto, só existe uma versão do vírus da chikungunya e da zika. Já a dengue possui quatro vírus diferentes.",
    "Métodos de Controle Métodos de Controle Métodos de Controle",
    "A técnica chamada \"Sterile Insect Technique\" (SIT) envolve criar e soltar no ambiente milhares de mosquitos machos incapazes de se reproduzirem. Em alguns municípios, o \"carro do fumacê\" libera inseticida como uma forma emergencial de combater o mosquito, mas isso só elimina os mosquitos adultos e não resolve o problema dos criadouros. A técnica chamada \"Sterile Insect Technique\" (SIT) envolve criar e soltar no ambiente milhares de mosquitos machos incapazes de se reproduzirem. Em alguns municípios, o \"carro do fumacê\" libera inseticida como uma forma emergencial de combater o mosquito, mas isso só elimina os mosquitos adultos e não resolve o problema dos criadouros. A técnica chamada \"Sterile Insect Technique\" (SIT) envolve criar e soltar no ambiente milhares de mosquitos machos incapazes de se reproduzirem. Em alguns municípios, o \"carro do fumacê\" libera inseticida como uma forma emergencial de combater o mosquito, mas isso só elimina os mosquitos adultos e não resolve o problema dos criadouros.",
    "Impactos Ambientais Impactos Ambientais Impactos Ambientais",
    "Além de eliminar mosquitos, o fumacê pode afetar outros insetos, répteis e anfíbios. É realizado com um produto caro e de uso controlado, pois oferece riscos à saúde humana a longo prazo. Criadores de abelhas sem ferrão e com ferrão frequentemente perdem parte de suas colmeias após a aplicação do fumacê, o que é grave para o ecossistema. Além de eliminar mosquitos, o fumacê pode afetar outros insetos, répteis e anfíbios. É realizado com um produto caro e de uso controlado, pois oferece riscos à saúde humana a longo prazo. Criadores de abelhas sem ferrão e com ferrão frequentemente perdem parte de suas colmeias após a aplicação do fumacê, o que é grave para o ecossistema. Além de eliminar mosquitos, o fumacê pode afetar outros insetos, répteis e anfíbios. É realizado com um produto caro e de uso controlado, pois oferece riscos à saúde humana a longo prazo. Criadores de abelhas sem ferrão e com ferrão frequentemente perdem parte de suas colmeias após a aplicação do fumacê, o que é grave para o ecossistema.",
    "As informações que compartilhamos estão disponíveis em sites oficiais do governo, como o Ministério da Saúde e a Prefeitura de São Paulo. E aí, sabia de tudo que contamos hoje? Já viu o carro do fumacê por aí? Já pegou dengue, zika ou chikungunya? Conte para nós aqui ou através da plataforma do podcast+, nos siga o perfil @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! As informações que compartilhamos estão disponíveis em sites oficiais do governo, como o Ministério da Saúde e a Prefeitura de São Paulo. E aí, sabia de tudo que contamos hoje? Já viu o carro do fumacê por aí? Já pegou dengue, zika ou chikungunya? Conte para nós aqui ou através da plataforma do As informações que compartilhamos estão disponíveis em sites oficiais do governo, como o Ministério da Saúde e a Prefeitura de São Paulo. E aí, sabia de tudo que contamos hoje? Já viu o carro do fumacê por aí? Já pegou dengue, zika ou chikungunya? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga o perfil , nos siga o perfil @biologaroficial @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! no Instagram e nas plataformas de áudio. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Dengue ou Chikungunya?"
  ]
}