{
  "paragrafos": [
    "biologar.com.br",
    "Quem não sabe que dia 21 de setembro é o Dia da Árvore, né? Quer dizer... depende! Acredita que não é bem assim que funciona no Brasil? Pois é! Se eu te disser que no Brasil existem dois dias da árvore?! Quer entender como chegamos nessa situação? Quem não sabe que dia 21 de setembro é o Dia da Árvore, né? Quer dizer... depende! Acredita que não é bem assim que funciona no Brasil? Pois é! Se eu te disser que no Brasil existem dois dias da árvore?! Quer entender como chegamos nessa situação? Quem não sabe que dia 21 de setembro é o Dia da Árvore, né? Quer dizer... depende! Acredita que não é bem assim que funciona no Brasil? Pois é! Se eu te disser que no Brasil existem dois dias da árvore?! Quer entender como chegamos nessa situação?",
    "Começando pelo começo – e já senta que lá vem história! O botânico sueco Alberto Lofgren, que em 1902 era diretor do que hoje é o Instituto Florestal/Horto Florestal, idealizou e realizou a primeira \"Festa das Árvores\" na cidade de Araras, no interior de São Paulo. Nesse evento, ele reuniu cientistas, músicos, autoridades públicas e muitas crianças. Começando pelo começo – e já senta que lá vem história! O botânico sueco Alberto Lofgren, que em 1902 era diretor do que hoje é o Instituto Florestal/Horto Florestal, idealizou e realizou a primeira \"Festa das Árvores\" na cidade de Araras, no interior de São Paulo. Nesse evento, ele reuniu cientistas, músicos, autoridades públicas e muitas crianças. Começando pelo começo – e já senta que lá vem história! O botânico sueco Alberto Lofgren, que em 1902 era diretor do que hoje é o Instituto Florestal/Horto Florestal, idealizou e realizou a primeira \"Festa das Árvores\" na cidade de Araras, no interior de São Paulo. Nesse evento, ele reuniu cientistas, músicos, autoridades públicas e muitas crianças.",
    "Alberto tinha como objetivo a conscientização, ou seja, enaltecer a importância de datas como essas para despertar nas crianças o respeito pelas árvores. Essa data já era comemorada em outros países, como nos Estados Unidos, onde é chamado de \"Arbor Day\". Alberto tinha como objetivo a conscientização, ou seja, enaltecer a importância de datas como essas para despertar nas crianças o respeito pelas árvores. Essa data já era comemorada em outros países, como nos Estados Unidos, onde é chamado de \"Arbor Day\". Alberto tinha como objetivo a conscientização, ou seja, enaltecer a importância de datas como essas para despertar nas crianças o respeito pelas árvores. Essa data já era comemorada em outros países, como nos Estados Unidos, onde é chamado de \"Arbor Day\".",
    "Mais de 600 crianças das escolas da cidade plantaram mudas nativas provenientes do Parque Estadual Alberto Lofgren, que é o nome oficial do Horto Florestal. A partir de então, todos os anos foi organizada uma celebração desse tipo. Mas só em 1965, mais de 60 anos depois, é que o Dia da Árvore foi oficializado através de um decreto presidencial. Mais de 600 crianças das escolas da cidade plantaram mudas nativas provenientes do Parque Estadual Alberto Lofgren, que é o nome oficial do Horto Florestal. A partir de então, todos os anos foi organizada uma celebração desse tipo. Mas só em 1965, mais de 60 anos depois, é que o Dia da Árvore foi oficializado através de um decreto presidencial. Mais de 600 crianças das escolas da cidade plantaram mudas nativas provenientes do Parque Estadual Alberto Lofgren, que é o nome oficial do Horto Florestal. A partir de então, todos os anos foi organizada uma celebração desse tipo. Mas só em 1965, mais de 60 anos depois, é que o Dia da Árvore foi oficializado através de um decreto presidencial.",
    "Por conta das diferentes características climáticas do Brasil, enquanto nas regiões Sul, Sudeste e Centro-Oeste o Dia da Árvore é celebrado em 21 de setembro, no Norte e Nordeste a data foi alterada para a última de março, devido às chuvas. A data é celebrada próxima ao período chuvoso da região para favorecer a manutenção hídrica das mudas que habitualmente são plantadas. Faz sentido, né? Por conta das diferentes características climáticas do Brasil, enquanto nas regiões Sul, Sudeste e Centro-Oeste o Dia da Árvore é celebrado em 21 de setembro, no Norte e Nordeste a data foi alterada para a última de março, devido às chuvas. A data é celebrada próxima ao período chuvoso da região para favorecer a manutenção hídrica das mudas que habitualmente são plantadas. Faz sentido, né? Por conta das diferentes características climáticas do Brasil, enquanto nas regiões Sul, Sudeste e Centro-Oeste o Dia da Árvore é celebrado em 21 de setembro, no Norte e Nordeste a data foi alterada para a última de março, devido às chuvas. A data é celebrada próxima ao período chuvoso da região para favorecer a manutenção hídrica das mudas que habitualmente são plantadas. Faz sentido, né?",
    "Aproveitando que estamos falando de árvores, você sabe qual é a árvore símbolo do Brasil? Quer dica? Ah, essa é muito fácil: todo mundo deve saber que é o pau-brasil! Mas me atrevo a perguntar: além do nome, você conhece os motivos dessa árvore ser tão importante para a cultura do país? Aproveitando que estamos falando de árvores, você sabe qual é a árvore símbolo do Brasil? Quer dica? Ah, essa é muito fácil: todo mundo deve saber que é o pau-brasil! Mas me atrevo a perguntar: além do nome, você conhece os motivos dessa árvore ser tão importante para a cultura do país? Aproveitando que estamos falando de árvores, você sabe qual é a árvore símbolo do Brasil? Quer dica? Ah, essa é muito fácil: todo mundo deve saber que é o pau-brasil! Mas me atrevo a perguntar: além do nome, você conhece os motivos dessa árvore ser tão importante para a cultura do país?",
    "O pau-brasil é uma árvore típica da Mata Atlântica, conhecida no mundo científico como Caesalpinia echinata ou Paubrasilia echinata. O nome \"pau-brasil\" foi dado pelos europeus que já conheciam uma árvore muito semelhante na Ásia, chamada \"bresil\", cujo significado é \"vermelho como brasa\". Não à toa, é uma árvore do mesmo gênero do pau-brasil daqui, ou seja, primas! O pau-brasil é uma árvore típica da Mata Atlântica, conhecida no mundo científico como O pau-brasil é uma árvore típica da Mata Atlântica, conhecida no mundo científico como Caesalpinia echinata Caesalpinia echinata ou ou Paubrasilia echinata Paubrasilia echinata . O nome \"pau-brasil\" foi dado pelos europeus que já conheciam uma árvore muito semelhante na Ásia, chamada \"bresil\", cujo significado é \"vermelho como brasa\". Não à toa, é uma árvore do mesmo gênero do pau-brasil daqui, ou seja, primas! . O nome \"pau-brasil\" foi dado pelos europeus que já conheciam uma árvore muito semelhante na Ásia, chamada \"bresil\", cujo significado é \"vermelho como brasa\". Não à toa, é uma árvore do mesmo gênero do pau-brasil daqui, ou seja, primas!",
    "Os índios chamavam o pau-brasil de Ibirapitanga, que traduzido do tupi significa \"madeira vermelha\". Essa árvore foi muito utilizada devido à sua abundância, mas também porque o transporte para a Europa era mais fácil pela rota do Atlântico, e seu pigmento vermelho era de melhor qualidade. Os índios chamavam o pau-brasil de Ibirapitanga, que traduzido do tupi significa \"madeira vermelha\". Essa árvore foi muito utilizada devido à sua abundância, mas também porque o transporte para a Europa era mais fácil pela rota do Atlântico, e seu pigmento vermelho era de melhor qualidade. Os índios chamavam o pau-brasil de Ibirapitanga, que traduzido do tupi significa \"madeira vermelha\". Essa árvore foi muito utilizada devido à sua abundância, mas também porque o transporte para a Europa era mais fácil pela rota do Atlântico, e seu pigmento vermelho era de melhor qualidade.",
    "Para você ter uma ideia, estima-se que cerca de 500 mil toras de pau-brasil foram enviadas à Europa entre os séculos 16 e 19. Esse número pode ser ainda maior, pois a árvore não foi explorada apenas pelos portugueses, mas também pelos franceses, holandeses, espanhóis e ingleses, o que dificulta ter um número exato, mas dá para imaginar que foram muitos exemplares. Para você ter uma ideia, estima-se que cerca de 500 mil toras de pau-brasil foram enviadas à Europa entre os séculos 16 e 19. Esse número pode ser ainda maior, pois a árvore não foi explorada apenas pelos portugueses, mas também pelos franceses, holandeses, espanhóis e ingleses, o que dificulta ter um número exato, mas dá para imaginar que foram muitos exemplares. Para você ter uma ideia, estima-se que cerca de 500 mil toras de pau-brasil foram enviadas à Europa entre os séculos 16 e 19. Esse número pode ser ainda maior, pois a árvore não foi explorada apenas pelos portugueses, mas também pelos franceses, holandeses, espanhóis e ingleses, o que dificulta ter um número exato, mas dá para imaginar que foram muitos exemplares.",
    "Inicialmente, o Brasil já foi chamado pelos portugueses de Vera Cruz, Terra de Santa Cruz e Terra dos Papagaios. Naquela época, era muito difícil encontrar corante vermelho, então o uso do pau-brasil em tecidos era sinal de luxo puro! Sua madeira de qualidade era muito usada na fabricação de móveis e instrumentos musicais, especialmente os de corda, até hoje bastante valorizados. Um violino de madeira de pau-brasil pode custar até 2 mil dólares. Inicialmente, o Brasil já foi chamado pelos portugueses de Vera Cruz, Terra de Santa Cruz e Terra dos Papagaios. Naquela época, era muito difícil encontrar corante vermelho, então o uso do pau-brasil em tecidos era sinal de luxo puro! Sua madeira de qualidade era muito usada na fabricação de móveis e instrumentos musicais, especialmente os de corda, até hoje bastante valorizados. Um violino de madeira de pau-brasil pode custar até 2 mil dólares. Inicialmente, o Brasil já foi chamado pelos portugueses de Vera Cruz, Terra de Santa Cruz e Terra dos Papagaios. Naquela época, era muito difícil encontrar corante vermelho, então o uso do pau-brasil em tecidos era sinal de luxo puro! Sua madeira de qualidade era muito usada na fabricação de móveis e instrumentos musicais, especialmente os de corda, até hoje bastante valorizados. Um violino de madeira de pau-brasil pode custar até 2 mil dólares.",
    "O lado ruim de tudo isso é que a exploração do pau-brasil foi tanta que a espécie chegou bem próxima à extinção, até ser redescoberta em 1928 em Pernambuco. O pau-brasil ainda pode ser encontrado em alguns fragmentos de mata, mas não há estimativas de quantos exemplares nativos sobram na Mata Atlântica. Você já deve ter ouvido falar, mas acaba sendo uma espécie difícil de ser encontrada por aí. O lado ruim de tudo isso é que a exploração do pau-brasil foi tanta que a espécie chegou bem próxima à extinção, até ser redescoberta em 1928 em Pernambuco. O pau-brasil ainda pode ser encontrado em alguns fragmentos de mata, mas não há estimativas de quantos exemplares nativos sobram na Mata Atlântica. Você já deve ter ouvido falar, mas acaba sendo uma espécie difícil de ser encontrada por aí. O lado ruim de tudo isso é que a exploração do pau-brasil foi tanta que a espécie chegou bem próxima à extinção, até ser redescoberta em 1928 em Pernambuco. O pau-brasil ainda pode ser encontrado em alguns fragmentos de mata, mas não há estimativas de quantos exemplares nativos sobram na Mata Atlântica. Você já deve ter ouvido falar, mas acaba sendo uma espécie difícil de ser encontrada por aí.",
    "O pau-brasil segue na lista das espécies ameaçadas de extinção do Comércio Internacional das Espécies da Flora e Fauna Selvagens em Perigo de Extinção (CITES). A CITES é uma organização criada para regular o comércio de espécies animais e vegetais ameaçadas, como forma de preveni-las do perigo de extinção, e isso inclui o comércio internacional como uma ameaça. Não podemos esquecer que hoje em dia ainda há interesse nessa espécie. O pau-brasil segue na lista das espécies ameaçadas de extinção do Comércio Internacional das Espécies da Flora e Fauna Selvagens em Perigo de Extinção (CITES). A CITES é uma organização criada para regular o comércio de espécies animais e vegetais ameaçadas, como forma de preveni-las do perigo de extinção, e isso inclui o comércio internacional como uma ameaça. Não podemos esquecer que hoje em dia ainda há interesse nessa espécie. O pau-brasil segue na lista das espécies ameaçadas de extinção do Comércio Internacional das Espécies da Flora e Fauna Selvagens em Perigo de Extinção (CITES). A CITES é uma organização criada para regular o comércio de espécies animais e vegetais ameaçadas, como forma de preveni-las do perigo de extinção, e isso inclui o comércio internacional como uma ameaça. Não podemos esquecer que hoje em dia ainda há interesse nessa espécie.",
    "E aí, você sabia toda essa história que envolve o pau-brasil? Já viu alguma árvore de pau-brasil por aí? Conte para nós aqui ou através da plataforma do podcast+, nos siga no perfil @biologaroficial no Instagram. Até a próxima! E aí, você sabia toda essa história que envolve o pau-brasil? Já viu alguma árvore de pau-brasil por aí? Conte para nós aqui ou através da plataforma do E aí, você sabia toda essa história que envolve o pau-brasil? Já viu alguma árvore de pau-brasil por aí? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga no perfil , nos siga no perfil @biologaroficial @biologaroficial no Instagram. Até a próxima! no Instagram. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Quando é o dia da Árvore?"
  ]
}