{
  "paragrafos": [
    "biologar.com.br",
    "Você já ouviu falar em \"cemitério de roupas\"? Imagine um local onde há pilhas infinitas de roupas descartadas, como lixo. E tem mais: existem lugares assim no mundo, e um deles está aqui perto, na América do Sul. Não preciso dizer que isso é um problema, preciso? Quer saber onde? Você já ouviu falar em \"cemitério de roupas\"? Imagine um local onde há pilhas infinitas de roupas descartadas, como lixo. E tem mais: existem lugares assim no mundo, e um deles está aqui perto, na América do Sul. Não preciso dizer que isso é um problema, preciso? Quer saber onde? Você já ouviu falar em \"cemitério de roupas\"? Imagine um local onde há pilhas infinitas de roupas descartadas, como lixo. E tem mais: existem lugares assim no mundo, e um deles está aqui perto, na América do Sul. Não preciso dizer que isso é um problema, preciso? Quer saber onde?",
    "O Cemitério de Roupas no Chile O Cemitério de Roupas no Chile O Cemitério de Roupas no Chile",
    "Já falamos sobre moda e sustentabilidade nos podcasts 31, 32 e 33. O local que estamos mencionando na América do Sul é o Chile, mais especificamente no deserto do Atacama. Você ouviu bem! O deserto do Atacama é conhecido por ser o deserto mais alto do mundo, com lagos de sal, vulcões e o projeto ALMA (observatório espacial). No entanto, essa beleza natural contrasta com as inúmeras pilhas de roupas que se acumulam na região. Já falamos sobre moda e sustentabilidade nos podcasts 31, 32 e 33. O local que estamos mencionando na América do Sul é o Chile, mais especificamente no deserto do Atacama. Você ouviu bem! O deserto do Atacama é conhecido por ser o deserto mais alto do mundo, com lagos de sal, vulcões e o projeto ALMA (observatório espacial). No entanto, essa beleza natural contrasta com as inúmeras pilhas de roupas que se acumulam na região. Já falamos sobre moda e sustentabilidade nos podcasts 31, 32 e 33. O local que estamos mencionando na América do Sul é o Chile, mais especificamente no deserto do Atacama. Você ouviu bem! O deserto do Atacama é conhecido por ser o deserto mais alto do mundo, com lagos de sal, vulcões e o projeto ALMA (observatório espacial). No entanto, essa beleza natural contrasta com as inúmeras pilhas de roupas que se acumulam na região.",
    "O Papel do Porto de Iquique O Papel do Porto de Iquique O Papel do Porto de Iquique",
    "Tudo isso acontece na região de Alto Hospicio, que apresenta altos níveis de pobreza e vulnerabilidade. A proximidade com o porto de Iquique é crucial, pois é por lá que essas roupas chegam. A região possui uma zona franca e é um importante centro comercial para países latinos como Brasil, Peru, Argentina e Bolívia. O Chile é o maior importador de roupas de segunda mão, recebendo 90% desse material dos Estados Unidos e Europa. Tudo isso acontece na região de Alto Hospicio, que apresenta altos níveis de pobreza e vulnerabilidade. A proximidade com o porto de Iquique é crucial, pois é por lá que essas roupas chegam. A região possui uma zona franca e é um importante centro comercial para países latinos como Brasil, Peru, Argentina e Bolívia. O Chile é o maior importador de roupas de segunda mão, recebendo 90% desse material dos Estados Unidos e Europa. Tudo isso acontece na região de Alto Hospicio, que apresenta altos níveis de pobreza e vulnerabilidade. A proximidade com o porto de Iquique é crucial, pois é por lá que essas roupas chegam. A região possui uma zona franca e é um importante centro comercial para países latinos como Brasil, Peru, Argentina e Bolívia. O Chile é o maior importador de roupas de segunda mão, recebendo 90% desse material dos Estados Unidos e Europa.",
    "O Destino das Roupas O Destino das Roupas O Destino das Roupas",
    "A maioria dessas roupas foi doada a organizações de caridade em países desenvolvidos. O que não é aproveitado, seja por defeito ou por não atender às necessidades, segue para locais como o Chile, Índia ou Gana. As roupas chegam em sacos e são compradas às cegas. Quem compra faz uma triagem, separando peças sem defeitos, peças sujas ou descosturadas, e, por último, as deterioradas, que não podem ser revendidas. A maioria dessas roupas foi doada a organizações de caridade em países desenvolvidos. O que não é aproveitado, seja por defeito ou por não atender às necessidades, segue para locais como o Chile, Índia ou Gana. As roupas chegam em sacos e são compradas às cegas. Quem compra faz uma triagem, separando peças sem defeitos, peças sujas ou descosturadas, e, por último, as deterioradas, que não podem ser revendidas. A maioria dessas roupas foi doada a organizações de caridade em países desenvolvidos. O que não é aproveitado, seja por defeito ou por não atender às necessidades, segue para locais como o Chile, Índia ou Gana. As roupas chegam em sacos e são compradas às cegas. Quem compra faz uma triagem, separando peças sem defeitos, peças sujas ou descosturadas, e, por último, as deterioradas, que não podem ser revendidas.",
    "Impactos Ambientais e Sociais Impactos Ambientais e Sociais Impactos Ambientais e Sociais",
    "Uma empresária local descreveu que apenas descarta 1% de todo produto importado, mas autoridades afirmam que cerca de 60% acaba em lixões clandestinos. Marcas como Nike, H&M e Wrangler frequentemente terminam nesses lixões. Muitas dessas roupas são de \"fast fashion\", conhecidas por usar tecidos baratos que levam até 200 anos para se decompor. Com o tempo, essas peças liberam microplásticos, que têm sido um tema recorrente em nossas discussões. Uma empresária local descreveu que apenas descarta 1% de todo produto importado, mas autoridades afirmam que cerca de 60% acaba em lixões clandestinos. Marcas como Nike, H&M e Wrangler frequentemente terminam nesses lixões. Muitas dessas roupas são de \"fast fashion\", conhecidas por usar tecidos baratos que levam até 200 anos para se decompor. Com o tempo, essas peças liberam microplásticos, que têm sido um tema recorrente em nossas discussões. Uma empresária local descreveu que apenas descarta 1% de todo produto importado, mas autoridades afirmam que cerca de 60% acaba em lixões clandestinos. Marcas como Nike, H&M e Wrangler frequentemente terminam nesses lixões. Muitas dessas roupas são de \"fast fashion\", conhecidas por usar tecidos baratos que levam até 200 anos para se decompor. Com o tempo, essas peças liberam microplásticos, que têm sido um tema recorrente em nossas discussões.",
    "Além dos impactos ambientais, os lixões clandestinos trazem riscos sociais e econômicos, como a ocorrência de incêndios que afetam a população e a fauna local. Essa situação já persiste há pelo menos 15 anos, e o volume das pilhas de roupas equivale a mais de 420 estádios de futebol, sem sinais de diminuição. Mas qual é a solução? Além dos impactos ambientais, os lixões clandestinos trazem riscos sociais e econômicos, como a ocorrência de incêndios que afetam a população e a fauna local. Essa situação já persiste há pelo menos 15 anos, e o volume das pilhas de roupas equivale a mais de 420 estádios de futebol, sem sinais de diminuição. Mas qual é a solução? Além dos impactos ambientais, os lixões clandestinos trazem riscos sociais e econômicos, como a ocorrência de incêndios que afetam a população e a fauna local. Essa situação já persiste há pelo menos 15 anos, e o volume das pilhas de roupas equivale a mais de 420 estádios de futebol, sem sinais de diminuição. Mas qual é a solução?",
    "Caminhos para a Sustentabilidade Caminhos para a Sustentabilidade Caminhos para a Sustentabilidade",
    "A solução começa com o consumo consciente, não apenas em relação à quantidade, mas também à qualidade dos tecidos e à origem dos produtos. Você sabe onde vão parar as roupas que não usa mais? Na região dos lixões, existem dois planos em ação: o primeiro é erradicar os lixões clandestinos, e o segundo é classificar as roupas como resíduos com responsabilidade estendida do fabricante (EPR), semelhante ao que é feito com pilhas, baterias, pneus e eletrônicos. A solução começa com o consumo consciente, não apenas em relação à quantidade, mas também à qualidade dos tecidos e à origem dos produtos. Você sabe onde vão parar as roupas que não usa mais? Na região dos lixões, existem dois planos em ação: o primeiro é erradicar os lixões clandestinos, e o segundo é classificar as roupas como resíduos com responsabilidade estendida do fabricante (EPR), semelhante ao que é feito com pilhas, baterias, pneus e eletrônicos. A solução começa com o consumo consciente, não apenas em relação à quantidade, mas também à qualidade dos tecidos e à origem dos produtos. Você sabe onde vão parar as roupas que não usa mais? Na região dos lixões, existem dois planos em ação: o primeiro é erradicar os lixões clandestinos, e o segundo é classificar as roupas como resíduos com responsabilidade estendida do fabricante (EPR), semelhante ao que é feito com pilhas, baterias, pneus e eletrônicos.",
    "É importante lembrar que, para ambos os casos, levará anos para aprovação e implementação, enquanto isso, o problema só cresce. Você já tinha ouvido falar desse caso? O que você faz com as roupas que não servem mais ou que não têm mais a ver com você? Conte para nós aqui ou através da plataforma do podcast+, nos siga o perfil @biologaroficial no Instagram. Até a próxima! É importante lembrar que, para ambos os casos, levará anos para aprovação e implementação, enquanto isso, o problema só cresce. Você já tinha ouvido falar desse caso? O que você faz com as roupas que não servem mais ou que não têm mais a ver com você? Conte para nós aqui ou através da plataforma do É importante lembrar que, para ambos os casos, levará anos para aprovação e implementação, enquanto isso, o problema só cresce. Você já tinha ouvido falar desse caso? O que você faz com as roupas que não servem mais ou que não têm mais a ver com você? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga o perfil , nos siga o perfil @biologaroficial @biologaroficial no Instagram. Até a próxima! no Instagram. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Cemitério de Roupas"
  ]
}