{
  "paragrafos": [
    "biologar.com.br",
    "Você deve ter visto por aí a notícia sobre a \"desextinção\" do popularmente chamado \"lobo-terrível\", que ocorreu após 10 mil anos de seu desaparecimento. Essa espécie, inclusive, foi inspiração para os lobos gigantes que aparecem na famosa série \"Game of Thrones\". Você deve ter visto por aí a notícia sobre a \"desextinção\" do popularmente chamado \"lobo-terrível\", que ocorreu após 10 mil anos de seu desaparecimento. Essa espécie, inclusive, foi inspiração para os lobos gigantes que aparecem na famosa série \"Game of Thrones\". Você deve ter visto por aí a notícia sobre a \"desextinção\" do popularmente chamado \"lobo-terrível\", que ocorreu após 10 mil anos de seu desaparecimento. Essa espécie, inclusive, foi inspiração para os lobos gigantes que aparecem na famosa série \"Game of Thrones\".",
    "À primeira vista, pode parecer algo grandioso e sensacional, mas que tal trazer alguns questionamentos sobre essa situação? À primeira vista, pode parecer algo grandioso e sensacional, mas que tal trazer alguns questionamentos sobre essa situação? À primeira vista, pode parecer algo grandioso e sensacional, mas que tal trazer alguns questionamentos sobre essa situação?",
    "Para começar, a Colossal Biosciences é uma empresa de biotecnologia norte-americana que tem como objetivo \"desextinguir\" animais. Ou seja, trazer de volta espécies extintas, como o mamute lanoso e o tigre da Tasmânia. O lobo-terrível (Aenocyon dirus) foi um dos maiores predadores da América do Norte durante a Era do Gelo, apresentando uma estrutura mais robusta, até 20% maior que a dos lobos modernos. Para começar, a Colossal Biosciences é uma empresa de biotecnologia norte-americana que tem como objetivo \"desextinguir\" animais. Ou seja, trazer de volta espécies extintas, como o mamute lanoso e o tigre da Tasmânia. O lobo-terrível ( Para começar, a Colossal Biosciences é uma empresa de biotecnologia norte-americana que tem como objetivo \"desextinguir\" animais. Ou seja, trazer de volta espécies extintas, como o mamute lanoso e o tigre da Tasmânia. O lobo-terrível ( Aenocyon dirus Aenocyon dirus ) foi um dos maiores predadores da América do Norte durante a Era do Gelo, apresentando uma estrutura mais robusta, até 20% maior que a dos lobos modernos. ) foi um dos maiores predadores da América do Norte durante a Era do Gelo, apresentando uma estrutura mais robusta, até 20% maior que a dos lobos modernos.",
    "Não podemos negar que é um fato inédito. Vendo os três lobinhos, parece interessante trazer animais extintos à vida, chega a dar uma esperança. Mas atenção: existem muitos pontos a serem avaliados. O primeiro é que a pesquisa descrita sobre o processo ainda não foi publicada em nenhuma revista científica e nem foi revisada por cientistas. Não podemos negar que é um fato inédito. Vendo os três lobinhos, parece interessante trazer animais extintos à vida, chega a dar uma esperança. Mas atenção: existem muitos pontos a serem avaliados. O primeiro é que a pesquisa descrita sobre o processo ainda não foi publicada em nenhuma revista científica e nem foi revisada por cientistas. Não podemos negar que é um fato inédito. Vendo os três lobinhos, parece interessante trazer animais extintos à vida, chega a dar uma esperança. Mas atenção: existem muitos pontos a serem avaliados. O primeiro é que a pesquisa descrita sobre o processo ainda não foi publicada em nenhuma revista científica e nem foi revisada por cientistas.",
    "Claro, a empresa quer vender um serviço, não passar seu manual de receitas. Mas o ponto é que não é possível avaliar o procedimento e nem afirmar que esses animais são clones ou cópias exatas do lobo-terrível. Claro, a empresa quer vender um serviço, não passar seu manual de receitas. Mas o ponto é que não é possível avaliar o procedimento e nem afirmar que esses animais são clones ou cópias exatas do lobo-terrível. Claro, a empresa quer vender um serviço, não passar seu manual de receitas. Mas o ponto é que não é possível avaliar o procedimento e nem afirmar que esses animais são clones ou cópias exatas do lobo-terrível.",
    "O que se sabe até o momento é que a empresa não recriou o mesmo lobo-terrível extinto. O processo realizado é uma \"edição genética\" do material de lobos modernos, onde foram alteradas algumas regiões do genoma para obter características como tamanho, ombros, cabeça, dentes, mandíbulas maiores e uma estrutura mais musculosa, além de uma vocalização mais característica da espécie extinta. O que se sabe até o momento é que a empresa não recriou o mesmo lobo-terrível extinto. O processo realizado é uma \"edição genética\" do material de lobos modernos, onde foram alteradas algumas regiões do genoma para obter características como tamanho, ombros, cabeça, dentes, mandíbulas maiores e uma estrutura mais musculosa, além de uma vocalização mais característica da espécie extinta. O que se sabe até o momento é que a empresa não recriou o mesmo lobo-terrível extinto. O processo realizado é uma \"edição genética\" do material de lobos modernos, onde foram alteradas algumas regiões do genoma para obter características como tamanho, ombros, cabeça, dentes, mandíbulas maiores e uma estrutura mais musculosa, além de uma vocalização mais característica da espécie extinta.",
    "Sacou que não se trata de uma réplica exata do lobo-terrível extinto? Na verdade, é um híbrido de lobo moderno com fragmentos de DNA do ancestral. Outro ponto que chamou atenção é como esses filhotes estão sendo tratados. Eles vivem em cativeiro? Qual dieta estão seguindo? Será que é possível esperar o mesmo comportamento de um lobo-terrível? Sacou que não se trata de uma réplica exata do lobo-terrível extinto? Na verdade, é um híbrido de lobo moderno com fragmentos de DNA do ancestral. Outro ponto que chamou atenção é como esses filhotes estão sendo tratados. Eles vivem em cativeiro? Qual dieta estão seguindo? Será que é possível esperar o mesmo comportamento de um lobo-terrível? Sacou que não se trata de uma réplica exata do lobo-terrível extinto? Na verdade, é um híbrido de lobo moderno com fragmentos de DNA do ancestral. Outro ponto que chamou atenção é como esses filhotes estão sendo tratados. Eles vivem em cativeiro? Qual dieta estão seguindo? Será que é possível esperar o mesmo comportamento de um lobo-terrível?",
    "E não para por aí! Além da questão técnica, quais seriam os possíveis impactos de reintroduzir esse tipo de espécie modificada nos ecossistemas que já estão adaptados à sua ausência? Seria possível reestabelecer um novo equilíbrio? E não para por aí! Além da questão técnica, quais seriam os possíveis impactos de reintroduzir esse tipo de espécie modificada nos ecossistemas que já estão adaptados à sua ausência? Seria possível reestabelecer um novo equilíbrio? E não para por aí! Além da questão técnica, quais seriam os possíveis impactos de reintroduzir esse tipo de espécie modificada nos ecossistemas que já estão adaptados à sua ausência? Seria possível reestabelecer um novo equilíbrio?",
    "A empresa afirma que se trata de uma estratégia para reequilibrar o meio ambiente, ao ter como objetivo trazer outras espécies extintas à vida, como o mamute, que pode auxiliar na restauração de pastagens, remoção de musgos, derrubada de árvores e fertilização do solo, contribuindo assim para a retenção de carbono. A empresa afirma que se trata de uma estratégia para reequilibrar o meio ambiente, ao ter como objetivo trazer outras espécies extintas à vida, como o mamute, que pode auxiliar na restauração de pastagens, remoção de musgos, derrubada de árvores e fertilização do solo, contribuindo assim para a retenção de carbono. A empresa afirma que se trata de uma estratégia para reequilibrar o meio ambiente, ao ter como objetivo trazer outras espécies extintas à vida, como o mamute, que pode auxiliar na restauração de pastagens, remoção de musgos, derrubada de árvores e fertilização do solo, contribuindo assim para a retenção de carbono.",
    "É claro que essa discussão não vai parar por aqui. Há muitas questões éticas que precisam ser abordadas, além do fato de que esse projeto com o lobo-terrível já atraiu bilhões de dólares em investimentos. Para você ter uma ideia, a Colossal já está avaliada em cerca de US É claro que essa discussão não vai parar por aqui. Há muitas questões éticas que precisam ser abordadas, além do fato de que esse projeto com o lobo-terrível já atraiu bilhões de dólares em investimentos. Para você ter uma ideia, a Colossal já está avaliada em cerca de US É claro que essa discussão não vai parar por aqui. Há muitas questões éticas que precisam ser abordadas, além do fato de que esse projeto com o lobo-terrível já atraiu bilhões de dólares em investimentos. Para você ter uma ideia, a Colossal já está avaliada em cerca de US",
    "$ 10 bilhões, o que equivale a aproximadamente R$ $ 10 bilhões, o que equivale a aproximadamente R$ $ 10 bilhões, o que equivale a aproximadamente R$",
    "58 bilhões. 58 bilhões. 58 bilhões.",
    "Isso é um sinal de que a discussão sobre a desextinção não é apenas uma questão científica, mas um setor em expansão com ambições reais de impacto ambiental, ético e econômico. Isso é um sinal de que a discussão sobre a desextinção não é apenas uma questão científica, mas um setor em expansão com ambições reais de impacto ambiental, ético e econômico. Isso é um sinal de que a discussão sobre a desextinção não é apenas uma questão científica, mas um setor em expansão com ambições reais de impacto ambiental, ético e econômico.",
    "Você acha que, se os humanos forem os responsáveis pela extinção de espécies, seria também responsabilidade deles reverter esse quadro? Conte para nós aqui ou através da plataforma do podcast+, nos siga no perfil @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! Você acha que, se os humanos forem os responsáveis pela extinção de espécies, seria também responsabilidade deles reverter esse quadro? Conte para nós aqui ou através da plataforma do Você acha que, se os humanos forem os responsáveis pela extinção de espécies, seria também responsabilidade deles reverter esse quadro? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga no perfil , nos siga no perfil @biologaroficial @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! no Instagram e nas plataformas de áudio. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Desextinção"
  ]
}