{
  "paragrafos": [
    "biologar.com.br",
    "É bastante comum nas empresas o uso de crachás para identificação dos funcionários e controle de acessos. Você já deve ter visto os cordões de pescoço que muitas pessoas usam para carregar o crachá. Eles são coloridos e têm o nome da empresa impresso, mas você sabia que esses cordões podem trazer informações pessoais? E em alguns casos, eles são protegidos por lei? É bastante comum nas empresas o uso de crachás para identificação dos funcionários e controle de acessos. Você já deve ter visto os cordões de pescoço que muitas pessoas usam para carregar o crachá. Eles são coloridos e têm o nome da empresa impresso, mas você sabia que esses cordões podem trazer informações pessoais? E em alguns casos, eles são protegidos por lei? É bastante comum nas empresas o uso de crachás para identificação dos funcionários e controle de acessos. Você já deve ter visto os cordões de pescoço que muitas pessoas usam para carregar o crachá. Eles são coloridos e têm o nome da empresa impresso, mas você sabia que esses cordões podem trazer informações pessoais? E em alguns casos, eles são protegidos por lei?",
    "A Lei e o Uso do Cordão com Girassóis A Lei e o Uso do Cordão com Girassóis A Lei e o Uso do Cordão com Girassóis",
    "Hoje em dia, o uso do cordão com desenhos de girassóis é uma questão de lei. A Lei Federal 14.624/23 oficializou esse símbolo para identificar pessoas com deficiências ocultas ou não-aparentes. Hoje em dia, o uso do cordão com desenhos de girassóis é uma questão de lei. A Lei Federal 14.624/23 oficializou esse símbolo para identificar pessoas com deficiências ocultas ou não-aparentes. Hoje em dia, o uso do cordão com desenhos de girassóis é uma questão de lei. A Lei Federal 14.624/23 oficializou esse símbolo para identificar pessoas com deficiências ocultas ou não-aparentes.",
    "O Que São Deficiências Ocultas? O Que São Deficiências Ocultas? O Que São Deficiências Ocultas?",
    "Deficiência oculta é aquela que não é aparente, mas que pode afetar consideravelmente o dia a dia da pessoa. Muitas vezes, quando se fala em deficiência, as pessoas relacionam apenas a condições visíveis, como a dificuldade de acessibilidade para quem usa cadeira de rodas. Exemplos de deficiências ocultas incluem surdez, esquizofrenia, Transtorno de Déficit de Atenção e Hiperatividade, Doença de Crohn, Transtorno do Espectro Autista, diabetes, transtorno bipolar, síndrome de Asperger, depressão, doença celíaca, câncer e artrite reumatoide. Deficiência oculta é aquela que não é aparente, mas que pode afetar consideravelmente o dia a dia da pessoa. Muitas vezes, quando se fala em deficiência, as pessoas relacionam apenas a condições visíveis, como a dificuldade de acessibilidade para quem usa cadeira de rodas. Exemplos de deficiências ocultas incluem surdez, esquizofrenia, Transtorno de Déficit de Atenção e Hiperatividade, Doença de Crohn, Transtorno do Espectro Autista, diabetes, transtorno bipolar, síndrome de Asperger, depressão, doença celíaca, câncer e artrite reumatoide. Deficiência oculta é aquela que não é aparente, mas que pode afetar consideravelmente o dia a dia da pessoa. Muitas vezes, quando se fala em deficiência, as pessoas relacionam apenas a condições visíveis, como a dificuldade de acessibilidade para quem usa cadeira de rodas. Exemplos de deficiências ocultas incluem surdez, esquizofrenia, Transtorno de Déficit de Atenção e Hiperatividade, Doença de Crohn, Transtorno do Espectro Autista, diabetes, transtorno bipolar, síndrome de Asperger, depressão, doença celíaca, câncer e artrite reumatoide.",
    "Origem do Símbolo do Girassol Origem do Símbolo do Girassol Origem do Símbolo do Girassol",
    "A ideia do uso do cordão como identificação surgiu no Reino Unido em 2016, pelos funcionários do aeroporto de Gatwick. A escolha do girassol não foi à toa; é uma flor robusta que enfrenta o sol, representando força e resiliência. O girassol, frequentemente visto em um fundo verde, transmite ideias de confiança, crescimento, força, felicidade e positividade. É um símbolo internacional. A ideia do uso do cordão como identificação surgiu no Reino Unido em 2016, pelos funcionários do aeroporto de Gatwick. A escolha do girassol não foi à toa; é uma flor robusta que enfrenta o sol, representando força e resiliência. O girassol, frequentemente visto em um fundo verde, transmite ideias de confiança, crescimento, força, felicidade e positividade. É um símbolo internacional. A ideia do uso do cordão como identificação surgiu no Reino Unido em 2016, pelos funcionários do aeroporto de Gatwick. A escolha do girassol não foi à toa; é uma flor robusta que enfrenta o sol, representando força e resiliência. O girassol, frequentemente visto em um fundo verde, transmite ideias de confiança, crescimento, força, felicidade e positividade. É um símbolo internacional.",
    "Objetivo e Uso do Cordão Objetivo e Uso do Cordão Objetivo e Uso do Cordão",
    "O objetivo do cordão é promover a conscientização e o respeito aos direitos garantidos, como o atendimento prioritário para quem não tem uma deficiência percebida de imediato. O uso do cordão não é obrigatório, e sua apresentação não dispensa a apresentação de um documento que comprove a deficiência, se solicitado. O objetivo do cordão é promover a conscientização e o respeito aos direitos garantidos, como o atendimento prioritário para quem não tem uma deficiência percebida de imediato. O uso do cordão não é obrigatório, e sua apresentação não dispensa a apresentação de um documento que comprove a deficiência, se solicitado. O objetivo do cordão é promover a conscientização e o respeito aos direitos garantidos, como o atendimento prioritário para quem não tem uma deficiência percebida de imediato. O uso do cordão não é obrigatório, e sua apresentação não dispensa a apresentação de um documento que comprove a deficiência, se solicitado.",
    "Outros Símbolos de Identificação Outros Símbolos de Identificação Outros Símbolos de Identificação",
    "Outro exemplo é o cordão com o desenho de quebra-cabeça, que representa a complexidade do Transtorno do Espectro Autista (TEA). Esse símbolo foi usado pela primeira vez em 1963 por Gerald Gasson, pai de uma criança autista e membro da National Autistic Society (Reino Unido). Atualmente, o símbolo do infinito é o logo da neurodiversidade em todo o mundo, representando a aceitação e conscientização de transtornos mentais e/ou do desenvolvimento. Outro exemplo é o cordão com o desenho de quebra-cabeça, que representa a complexidade do Transtorno do Espectro Autista (TEA). Esse símbolo foi usado pela primeira vez em 1963 por Gerald Gasson, pai de uma criança autista e membro da National Autistic Society (Reino Unido). Atualmente, o símbolo do infinito é o logo da neurodiversidade em todo o mundo, representando a aceitação e conscientização de transtornos mentais e/ou do desenvolvimento. Outro exemplo é o cordão com o desenho de quebra-cabeça, que representa a complexidade do Transtorno do Espectro Autista (TEA). Esse símbolo foi usado pela primeira vez em 1963 por Gerald Gasson, pai de uma criança autista e membro da National Autistic Society (Reino Unido). Atualmente, o símbolo do infinito é o logo da neurodiversidade em todo o mundo, representando a aceitação e conscientização de transtornos mentais e/ou do desenvolvimento.",
    "Existem também cordões com identificações alternativas, como \"Autismo\", \"Mãe de Autista\" e \"Pai de Autista\". Assim, se a pessoa autista não se sentir confortável em usar, os pais podem utilizar o cordão de forma alternativa para garantir os direitos da pessoa. Existem também cordões com identificações alternativas, como \"Autismo\", \"Mãe de Autista\" e \"Pai de Autista\". Assim, se a pessoa autista não se sentir confortável em usar, os pais podem utilizar o cordão de forma alternativa para garantir os direitos da pessoa. Existem também cordões com identificações alternativas, como \"Autismo\", \"Mãe de Autista\" e \"Pai de Autista\". Assim, se a pessoa autista não se sentir confortável em usar, os pais podem utilizar o cordão de forma alternativa para garantir os direitos da pessoa.",
    "É importante saber que essa forma de identificação deve ser respeitada e que é um direito da pessoa com deficiência ser garantido e respeitado. Você já viu alguém usando esse cordão? Se você tem alguma das deficiências que comentamos, sabia que é um direito seu? Conte para nós aqui ou através da plataforma do podcast+, nos siga o perfil @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! É importante saber que essa forma de identificação deve ser respeitada e que é um direito da pessoa com deficiência ser garantido e respeitado. Você já viu alguém usando esse cordão? Se você tem alguma das deficiências que comentamos, sabia que é um direito seu? Conte para nós aqui ou através da plataforma do É importante saber que essa forma de identificação deve ser respeitada e que é um direito da pessoa com deficiência ser garantido e respeitado. Você já viu alguém usando esse cordão? Se você tem alguma das deficiências que comentamos, sabia que é um direito seu? Conte para nós aqui ou através da plataforma do podcast+ podcast+ , nos siga o perfil , nos siga o perfil @biologaroficial @biologaroficial no Instagram e nas plataformas de áudio. Até a próxima! no Instagram e nas plataformas de áudio. Até a próxima!",
    "©2020 por biologar.com.br"
  ],
  "titulos": [
    "Cordão de pescoço"
  ]
}